[
    {
        "type": "Positive Feedback",
        "number": 96,
        "comments": [
            "Rahmat unda davlatga",
            "Alisher Sadullayev ming raxmat bergan sadaqangiz uchun men 6 oy ijara haqi tulamayman ming raxmat",
            "Zo'r taklif bo'libdi👍👍👍👍👍",
            "Barakalla",
            "😊👍",
            "Ooo ☝️\nDemak yoshlar ichida N1😁",
            "Shohida Yusupovani bilaman \nXorazmlik.\nShine qizlar akademiyasining rahbari.\nQanchadan qancha qizlarga ingliz  va turk tillaridan dars beradilar.",
            "Katta rahmat 👍👍",
            "Congrats 👏",
            "Dovranbek Turdiyev\nRossiya rekartsmeni, O'zbekiston Mnemosport Federatsiyasi Prezidenti, Supermiya o'quv markazi asoschisi, Supermiya , Superintizom kabi online kurslari mavjud. Online ta'lim biznesida O'zbekiston 1-raqam deya olaman. Shu paytgacha maxsus online kurslarida 35000+ odam o'qigan.",
            "Behzod Jalilov \n\n5 yıl talim sohasida  Juda kop joylarda ishladim va eng uzoq muddatdan beri ishlayotganim TARGET  🎯 , sababi  o'quvchilarni jalb qilish, ushlab qolishdan dan tortib saralab olingan hodimlarni uzoq muddatga olib qolish, podderjka qilish  bo'yicha mukammal sistemaga ega . Hodimga ishchidek  emas, bir jamoa deb qaraladi . \nKeyinchalik Target istiqbolida nimalar bolishi , qande qoshimcha xizmatlar ochilishi, 5-10-50 yıl uchun aniq stretegik planlari tayyor va amalga oshirib kelinyabdi . Kariera qilmoqchi bolgan odam özini professiyasini bu yerda 💯 kora oladi \n\n#shaxsiyfikr",
            "Imax mebel OK va Fosfor mebel MCHJ asoschisi\nInomxodjaev Axmadxon\n20 + ish o'rin yaratgan",
            "Behzod Jalilov Target xalqaro maktabida 350 dan ziyod ishchi oʻrni yaratgan.",
            "Behzod Jalilov Target xalqaro maktabida 350 dan ziyod ishchi oʻrni yaratgan.",
            "Behzod Jalilov 350 dan ortiq ishchi o'rin yaratganlar",
            "👍👍👍",
            "Assalomu alaykum! Suhrob Chorshanbiyevni eng kuchli, salohiyatli, har doim maqsad sari dadil qadam tashlaydigan shaxs sifatida bilaman. Qashqadaryo viloyatidagi ,,Zamaxshar'' òquv markazi asoschisi. 100 ga yaqin ishchi òrni yaratilgan. Har yili 1000 ga yaqin abiturentlarga talaba bòlishi, hayotda òz òrnini topishida yordam berib kelmoqda.",
            "Alloh rozi boʻlsin! Omad!!!",
            "Davomiy bolsin ĝalabalariz👍👍👍",
            "Zo'r bo'lardi🇺🇿🇺🇿🇺🇿",
            "Maladess gap yuq",
            "Hamyurtimizni mahorati, qat'iyati va mehnatlari natijasida qo'lga kiritilgan bu g'alabasi bilan tabriklayman🫶",
            "👍👍",
            "👏",
            "👍👍👍👍",
            "Молодец, поздравляю 🤩🤩",
            "👍👍👍👍",
            "❤️‍🔥❤️‍🔥❤️‍🔥",
            "✊✊✊",
            "Поздравляю🎉🎊",
            "🔥",
            "+++",
            "Salomat bo‘ling",
            "ha hop raxmat",
            "Шундай. Платформанинг смс хизматида кичик техник носозлик кузатилган. Тез орада бартараф этилади",
            "Husniddin Nurmatov",
            "katta raxmat",
            "👍",
            "Albatta to'g'ri qabul qildik. O'xshatish va qochirimlar juda chiroyli chiqqan. Shuning uchun fikriz etiborimni tortdi. Doim mana shunday pozitiv boling. Omad!",
            "👍👍",
            "Мурод Назаров хар томонлама етук инсон",
            "Тугри таклиф, менхам кушиламан шу йигитга.",
            "👍👍👍👍",
            "Bekhzod Jalilov \nTarget international school\n350 dan ko'p ish o'rni",
            "Zur taklif bulibdi",
            "Zo'r fikr, shunaqa proektlar ko'p bo'lsa, yoshlar imkoniyatlari uchun yaxshigina foyda bo'lardi.",
            "Behzod Jalilov-Target international school asoschisi 🔥🔥🔥",
            "Behzod Jalilov Target xalqaro maktabi asoschisi, 350 dan ortiq ishchi oʻrni yaratgan",
            "Zo'r taklif nazariy ma'lumotlarni amaliy ko'rgan boshqacha baribir nazariy zo'r bilgani bilan amaliyda bajara olmaydi.Amaliyotlar har bir fanda ko'paysa xato va kamchiliklarini ko'rib to'g'irlab yangi ixtirolar qilinarmidi bizda ham lekin amaliyotga e'tibor kam maktablarda,yo'q desa ham bo'ladi.",
            "Gap yoq👍",
            "👍👍",
            "👍👍",
            "Sardorbek Turdaliyev Web_king xususiy maktabi, Web_king o'quv markazi, Web_king xususiy bog'cha asoschisi hamda Kelajak bunyodkori medal sohibi!\n150 ga yaqin ish o'rni yaratgan.",
            "Behzod Jalilov Target xalqaro maktabi 350 dan ziyod ishchi oʻrni yaratgan.",
            "Xoliqulov Ulugʻbek menimcha eng yaxshisi ham yosh",
            "Раҳимжон Маъмуров Defos ўқув маркази",
            "Assalomu alaykum xurmatli Alisher aka.Biz shaxmatni rivojlantirish boʻyicha xususiy shaxmat klub tashkilladik va ikki nafar ishchi oʻrin yaratdik.",
            "Ming bor uzr\nMuhammadali Vahobov\nAndijonlik\n2028 500 ta ishchi o’rni har yili 2 marta kengayish.\nJahon miqyosdagi tadbirkor bo’lish deb niyyat qilganman.",
            "Begzod Turgʻunov standford oʻquv markazini asoschisi va stanfordni 5ta filiali bor va ish oʻrni ham koʻp",
            "Alisher Isayev \n\nYoshlari sal katta lekin. Tajribalari juda ham kuchli",
            "Ajoyib barakalloh. Shunaqa fikrlaydigan yoshlarimiz kòpaysin. Menham qòshilaman fikrlariga 👍",
            "😄👍👍",
            "Ajoyib taklif👍",
            "Зур таклиф",
            "Мана шу идея зур",
            "Зуурррр идея",
            "Jahongir aka Poʻlatov man eng xurmat qiladigan tadbirkor insoniylik tarafdanam judayam boshqacha inson",
            "Bekzod Jalilov Target halqaro maktabi asoschisi 350 dan ortiq ishchi o'rin yaratganlar. Biz hodimlar judayam minnatdormiz.",
            "Behzod Jalilov - Target internatioal school asoschisi, hozirgi kunda 350dan ortiq ish oʻrni yaratganlar, oʻquv sohasi boʻyicha 10 yildan buyon ish yurtib keladilar, maktabning natijalari juda zoʻr",
            "Muhammadali Sodiqov va Alisher Soliyev Ad astra school co-founderlari o'zbekistonda record darajada 7+ va 8 ielts bor studentlar ciqargan teacherlar",
            "Qashqadaryo Nishon tumanida Oʻquv markazlari koʻp lekin bugungi kunda aʼlo natijaga erishayotgan ish bilan ham taʼminlangan oʻquvchilar soni koʻp.Talabgorlar soni ham koʻp. Husan edicutsion oʻquv markazi rahbari Husan aka,",
            "JAHONGIR PULATOV👌👌👌",
            "❗❗❗❗Nima db oylisla Toshkentda eng tartibsiz, tozalanishga muhtoj oromgoh, omma e'tiboridagi joy ( park) qayer ?",
            "Hali kotta yutuqlaga erishadi ogaynim ✊✊",
            "👏",
            "👏",
            "👍",
            "menimcha bu zoʻr fikr👍✊",
            "Shu akani kanali zo'rda🔥",
            "Muhammad Ali Eshonqulov 👍",
            "Umidjon Ishmuhammedov. \nHaqiqatan judayam zor insonla. Har bir yoshni qoʻllab quvvatlaydila ..",
            "Alhamdulillah koradi",
            "Sizga òxshagan sportchilarga Yoshlar ishlari agentligi jamoasi yordam berishga xamisha tayyormiz.",
            "Raxmat albatta rivojlanish uchun men ham uz hissamni qoshaman",
            "Omad",
            "Juda zoʻr",
            "Спасибо ✨",
            "Assalomu alaykum sizning yoshlarga berayotgan imkoniyatlaringizni ko'rib bizlarda motivatsiya uyg'onmoqda.",
            "Thanks for your job, you're doing to our country.",
            "Kattakon rahmat yoshlarga vaqt ajratganiz uchun va takliflarni inobatga olganiz uchun",
            "Assalomu alaykum! Juda yaxshi. Sizga aloqaga chiqamiz.",
            "Men to'g'risi yoshlarga nogironligi borlarga shuncha imkoniyat yaratilganligini yaqinda ijtimoiy hodim sifatida ishga kiraman deb suhbatga tayyorlanish jarayonida bildim.",
            "Bu suxbat hamma uchun foydali buldi menimcha",
            "Assalomu alaykum Alisher Zafarovich! Hech qanaqa taklif bermayotgan boʻlsamda bunaqangi shijoatkor, fikrlashi keng yoshlarni va ularga berilayotgan yordamni eshitib motivatsiya olaman doim🔥",
            "suhbat uchun rahmat🫠",
            "Suhbat uchun rahmat"
        ]
    },
    {
        "type": "Negative Feedback",
        "number": 51,
        "comments": [
            "Bermidi barbir",
            "stresdagi odam shuncha voqt kutb otrmidiyu kim o'ylab topgan shu mexanizmni",
            "unga kop voqt ketadi dalne mament kere manga",
            "Ollohga shukur qilaman ayblaringizni shunaqa yopib yana meni qoralaysiz",
            "Buni javobi oddiy biz yoshlar uchun katta imkoniyat yaratmoqdamiz deyishadiku lekin buni bari yolg'on",
            "Axir siz suz bergandingiz yordam beraman deb nega atvet qilmayabsiz",
            "Nega menga javob bermayabsiz sizga ishongandim aytgan suzlaringiz yolgonmi",
            "Ассалому алайкум менинг беш нафар вояга етмаган фарзандларим бор, шулардан икки нафари йошлар дафтарига руйхатга туради. Катта кизим 10-синф ундан кичик кизим 9-синфда укийди, манашу иккита кизларимга бир марталик моддий йордам олмокчи ман. Шу моддий ёрдам олишим учун махалламиздаги йошлар етакчисига мурожаат килдим лекин йошлар етакчиси менга айтдики хозирда тухтатилган бунака ёрдамлар то сентябрь ойигача хеч кимга берилмасин деган деди менга. Мен бу гапим билан йошлар етакчимизни ёмонламокчи эмасман, бизларнинг йошлар етакчимиз инсофли халол ва жуда яхши инсон. Мен узим 33 миллион сумлик кредитим бор беш нафар болаларимни кийиши ейиши дору дармони шуларга  етказишга  сал кийналдик шунга йозяпман. Агар шу иккита кизларимга бир марталик моддий ёрдам олсам анча ёрдам булар эди. Мен айолимнинг телеграм каналидан йозяпман, мен шу кизларимнинг отаси ман. Илтимос шу илтимосимни амалга ошишига ёрдам беринглар.",
            "35 + odam ozmasmi",
            "Assalom aleykum murojatimiz shundan iboratki biz OHANGARON YOSHLARI kop takliflar bilan yugurmagan joyimiz qolmadi lekin bizni qollab quvvatlovchi hech kim yo'q biz qvz va qoshiqchilikka qiziqamiz oz mehnatimiz ozimizni yonimizdan rasxod qilib kopgina kichik kknsertlar otkazib kelamiz faqatgina bizga Ohangaron shahar Ma'daniyat bolimidan Sanobar opadan  boshqa hech kim yordam bermayapti kimga murojaat qilaylik bh xol 2 yildan buyon yoshlar uchun harakat qilyspmiz lekin qollab quvvatlovchi YOSHLAR AGENTLIGINI REAKSIYASI 0 % ga teng",
            "Буса гапирмейман ку чати ешитмапманда есиз",
            "Кани бизга йодей шу",
            "Кечирасиз пахтани бошкажойга ишлатасиз биздег нохаклика учрасез биласиз бека хечким ортидан гапиргани йо уйлаб гапиринг хоп",
            "Вилойат тинглаганигайам мана бир хафта булди узи хакикат хечкимга йокмейди",
            "Шахсан Алишер садуллевга мурожатим салкин кандисанерли хонага утирмасдан ходимлариз билан туманга ишчи текшурув килишизди сурайман канчали рос канчали йолгонлигини курасиз кеин",
            "Мангайам тинглашади деп беришганди натижа йо факат йолгондан узларини махташгани махташган",
            "Мурожатизди фойдаси йо",
            "Фукаролани ажратиб жавоб берасилами нечи марта йозсам жавоб йо",
            "Baribir kelmaydi foydasi yo'q. Qachon shaxmat o'ynab champion bo'lsangiz keyin boradi.",
            "Mutolaa ilovasida kitobni ohirgi qatori korinmayapti sozlar yarimta bolib qolyapti",
            "Men uylab Paxtachi tumanidan topa olmadim bu achinarli hafayam bõldim. Yoki meni habarim yuq.",
            "yoq",
            "Toʻlovlarda muammo boʻlgandi, vaqtida tashlab bermas edi. Oʻqiyman degan oʻquvchi ham darsga kelmagan. \"Nomiga xoʻja kursinga\" deb ish yuritilgan...",
            "nima sababdan SAT bo'yicha chiqqan qaror yuzasidan bayonot bo'lmayapti. Bu hazilmidi? Nega ijro yo'q?😔😢",
            "Assalomu alaykum. Avvalam bor uzr. Bu erda javob faqat taʼlim beruvchilar boʻldi. Ishlab chiqarish yoki taʼlimdan boshqa xizmat koʻrsatishda omadi chopgan yosh tadbirkorlar yuqmi. Yoshlar shu talim dargohlarida oʻqib chiqqanlaridan soʻng tadbirkorlik faoliyatida omadi kelmaganmi.",
            "Texnik sabablar qachon tugaydi, texnika zamonida yashab ham texnik muammo bo‘ladimi????",
            "Fizikada oddiy Arximed kuchi bor bitta o'quvchidan so'rasam formulasini aytib beroladi lekin o'sha formulani amalda ko'rsatib berchi desam ko'rsatib berolmayapti.",
            "Hamma oʻzini rek qilyabdimi bu yerda",
            "Muloqat  amas quruq gap",
            "eng ko'p 1ta takroran yozilgan tadbirkor bu Behzod Jalilov juda qayta qayta yozib tashlangan shu aka bekorga aytmepti yo qayta qayta yozib Admin ko'rib chiqen qani iltimos",
            "Bir marta yozilgani yetadi 100 marta yozilmaydi bu yerda marafon ketmayapti!",
            "Hich kim bilmiydimi",
            "Respublika qisqa raqami nechi yoshlar agenligini",
            "Lekin ish òrni bòlgani bilan faqat kopchilik 30yoshgacha olyabdi qolganlarni kokragidan itaryabdi ģalatimasmi bu",
            "Men nima qilishlarini yaxshi bilaman Buxorodagi shogirdlari va salkam tutingan ukalariman. Menga oʻrgatish shartmas prosta bu yerga qoʻshish shartmasdi hazillashvottilami deyabman",
            "Нега айнан Иш у́рни яратганига ургу берасила тушунмиман🤔 якка у́зи тадбиркорлик килиб ютукка эришганлар ку́пку .",
            "Bularga ham ishonch yuq manimcha savollar javobsiz,qoldi",
            "Ish oʻrni yaratmaganlarku🧐",
            "Bu muamolardi raxbalar nazoratga olishkerak xudoxolasa xarakat qib tepaga chiqib bosayam bartaraf qilamiz",
            "Yordami tegmayaptida",
            "Milisiya topa olmas ekan",
            "Bir oyga bormasdan yoʻq boʻlib ketadi!!! especially in countryside 😂😂",
            "Tuppa tugri mani ham 1.300.000 pulimni olib quydi yolgon aytib",
            "Uzbekisto investuz degan gruppa ulanib kolgan unda firibgarlar 25000000 yutdim degan vidioroliklar tashlatub hammani pulini shilyapdi undan kura shu gruppalarga chora kuring kupi yoshlar aldanib kolyapti",
            "Nega oʻchirdizlar yozganimni?",
            "Hozir O‘zbekistonda 1-o‘rinda yo kollej diplomi yo OTM diplomi.\nBilim 2-o‘ringa tushib qolgan",
            "Avvalambor Assalomu alaykum Alisher Zafarovich yuqorida sizning boshciligingizda qilinayotgan loyihalar taqsinga loyiq. Lekin degan joyi baribir ham ayrim yoshlar bundan norozi Shuning qancha imkoniyat yaratilsa ayrim yoshlar boqimandalik kasaliga duchor bulmoqda deb o’ylayman. O’z xohishi xarakati bor yoshlarni qo’llab quyi pog’onadagi yoshlarni dunyoqarashini o’zgartirish kerak nazarimda nega faqat davlat bizga berishi Biz ham davlatga foyda keltirishimiz kerak emasmi. Vatanparvarlik tuyg’ulari qayda qoldi. Hurmatli Alisher Zafarovich shuning uchun fikrlarimni o’qib xulosa berasiz degan umiddamzn.🙏🙏",
            "Albatta! Faqat oʻzbek tili jahon tili emas deganingiz uchun aytdim",
            "Vohtlarini qadrliydigan insonlade, yordam yordam bob ketti chat bu uchun ochilmagandiku",
            "Tushinarliroq qilib yozing. Hammani ham 1 kozda korish qiyin",
            "Aytamiz desak muammo kupda shunga tez tugatdi Janob Alisher aka"
        ]
    },
    {
        "type": "Questions",
        "number": 84,
        "comments": [
            "Assalomu alaykum \nChet el davlatlariga grant yutgan talabalarga moliyaviy tomonidan yordam qilinadimi?\nYoki o'sha universitetni o'zi yordam beradimi?\nJavob uchun oldindan rahmat ✨✨",
            "Boshqalarga ham shundaymi soraganini 3tan biri beriladimi",
            "Nima boldi bizi masala",
            "Alisher aka kerak uzlari biladi",
            "Ёшлар дафтарига қандай ёрдам туридан фойдаланиш учун киритилган?",
            "Assalomu Aleykum Hurmatli Alisher Sadullayev man Jizzax shahridan Xolmatov Azamatman Surxondaryo viloyati Denov tadbirkorlik pedagogika universiteti Tarix mamlakatlar yōnalishlari fakultetini  bu yil 2 kurs talabasiman . Ōqishimni Jizzax shahriga kochirmoqchiman shuni qanday qilsam boladi,  undan tashqari Tarix yonalishida ōqiyman avvalgi chat qilganizda Xorijiy til , It kabi sohalarni gapirdiz Tarix va Geografiya yonalishi haqida yangiliklar aytmadiz . Shunga bizga ham shunaqa yangiliklar bor bizni sohamizni rivojlantiradigan loyihalar va IT va Zakovat ōxshagan musobaqalar ōtkaziladimi ? . Bizda yonalishda hech qanday ozgarishlar yuqmi bizni yonalishlarda juda kopchilik talabalar tahsil olishadi . Javob uchun oldindan rahmat",
            "Жахонгир Ортикхужаев ёш тадбиркор эмаску",
            "Assalomu alaykum Alisher Sadullayev qayoqdasiz",
            "Assalomualeykum bugun Alisher akani chada ovozli boladimi soat 19:30da aytvoriylar iltimos",
            "Assalom aleykum biz ozimizi rep qoshiqchlik qvz komandamiz bor hozirda ohangaronda hech qanday musiqiy yoki boshqa tadbirlar kamdan kam otkaziladi DOXXIM VA SEROO7 kabi qoshiqchilarni chaqirib rep festivali otkazishni Ohangaron yoshlar AGENTLIGIGA murojat qildik xullas tadbir otkazish uchun ozimiz yugurishimiz kerakligini aytishdi",
            "Assalomu alaykum! Qanday qo‘llab-quvvatlash kerak. Batafsil yozib qoldirsangiz.",
            "Assalamu aleykum Alisher Zafarovich. Bo'lib o'tgan suxbat jarayonlarida qatnashdik rahmat yoshlar uchun ko'p yangiliklar yahshi erishilgan va erishladigan yutuqlar haqida muxokamalar bo'ldi. Barchasi uchun rahmat. Beradigan savolim shuki - kelajak kasblari bo'yicha oxirgi yechim yoki xulosa xaqida iltimos yangiliklarni imkon qadar e'lon qilib bersangiz? Va oxirgisi manimcha ko'pchilik yoshlarga ma'qul bo'ldi o'qish uchun yordam olib va ushbu yo'nalishda ishlab ana shu berilgan pullarni qaytarish masalasi menincha zo'r taklif bo'ldi va bu pullarni keyingi yoshga ishlatishimiz manimcha yahshi bo'lar edi. Shunda biz kutgan natijalar va uni ortidan yoshlarni qiziqishini yanada oshirishga imkon bo'lardi rahmat",
            "Кайси кунлиги аник емасми",
            "Assalomu alaykum! Albatta, Kelajak kasblari loyihasining keyingi mavsumi e'lon qiladi. Loyihaning nizomiga ba'zi o‘zgartirishlar kiritilishi mumkin. Kuzatib boring.",
            "Нахотки хеч ёрдам бера олмаса танимаса,лекин шу телеграм оркали ёзсангиз ёрдам беришади дейишганди",
            "Imtixonga ruxsatnoma qachondan olib buladi kim biladi",
            "Assalomu aleykum Sat sertifikatlari olgan oʻquvchilar Oʻzbekistonning universitetilariga grant asosida oʼqishadimi yoki DTM imtihonlariga ham kiradimi",
            "Menga shaxsiy orqali o'sha joyini skrinshot qilib yubora olasizmi?",
            "Boshqa iloji yoʻqmi?",
            "Assalomu aleykum!\n\nYoshlar ishlari agentligi direktori A.Sadullayev bilan qanday bog'lanish yoki haftaning qaysi kunlarida (soatlari bilan) agentlikga borib, uchrashish mumkinligi haqida ma'lumot taqdim eta olasizlarmi?",
            "Assalamu aleykum yoshlar daftarigaa kirmoqchi edim\nXududimizdagi yoshlar yetakchiga murajat qilsam hozir baza islamay turipti dedi shunaqqa bolishi mumkinmi",
            "Qayerliksiz",
            "Otabek aka qanday tadbirkorlik qiladi 🤔",
            "Yoshlar daftariga qachon ariza bergan edingiz?",
            "Uzaytirsa boʻlmaydimi",
            "Assalomu alaykum! \"Yoshlar daftari\" dagi holatingizni bilish uchun www.yoshlardaftari.uz saytiga kirib Daftardagi holatni tekshirish tugmasini bosasiz hamda passport ma'lumotlaringiz, tug'ilgan sanangizni kiritasiz.",
            "Assalomu alaykum  Javohir aka\n zukko kitobxon   tanlovi  qayerda  bo'lishini   shu  botdan  aytishadimi?",
            "hop agar chiqazilmagan bolsam chiqazdirgandan keyin 6 oydan keyin grant olishim mumkinmi",
            "Assalomu alaykum, Alisher Saʼdullayev.\n\n\n\nC1 darajaga ega boʻlgan yoshlar uchun veriladigan BHMning 3 baravari miqdoridagi pul mablagʻini olish boʻyicha qayerga murojat qilinadi?",
            "Men kibr hafsizlika uqimoqchiman qayerda qanch bilan uqiman men surhondaryodanman",
            "hozir yoshlar daftaridan chiqarilganligimni qayerdan bilsam boladi",
            "Dtm chiqdimi kim biladi 🤦‍♀🗣",
            "Ruhsatnoma chiqmadimi",
            "Ассалому алайкум нега ёшлар дафтарига киришда муаммолар бартараф етилмаяпти",
            "Javob bermayabsizu.",
            "Assalom aleykum hammaga hayrli tong kuningiz hayrli va barokatli oʻtsin bitta savolim bor Doxxim va Seroo7 rep ijodkorlarini taniydiganlar bormi Doxxim Chiroyligim gulim \nSeroo7 Kelamang koʻchanga koʻrgani \nQoʻshiqlari bilan tanilgan menimcha oralaringda ushbu ijodkorlarni taniydiganlar bor",
            "Assalom aleykum hammaga hayrli tong kuningiz hayrli va barokatli oʻtsin bitta savolim bor Doxxim va Seroo7 rep ijodkorlarini taniydiganlar bormi Doxxim Chiroyligim gulim \nSeroo7 Kelamang koʻchanga koʻrgani \nQoʻshiqlari bilan tanilgan menimcha oralaringda ushbu ijodkorlarni taniydiganlar bor",
            "Nimaga",
            "Nimaga soʻrayapsiz yoki unga qanaqadir loyihani topshirmoqchimisiz.",
            "Kim etvosiz oka",
            "Assalomu aleykum Alisher Sa'dullaev! Avvalo yoshlarga òz potensiallarini ròyobga chiqarish va ularni jamiyatda òz òrinlarini topishlarida sizning, hususan Yoshlar ishlari agentligining qòshayotgan hissasi taqsinga sazovor. Òylaymanki yoshlarga yaratilayotgan imkoniyatlar kòlami va salmoği bundanda ziyoda bòladi. Sizga bir istiqbolli loyiha bo'yicha murojaat qilmoqchi edim agar imkoni bòlsa!",
            "Qayerga murojaat qilish kerak?",
            "kim u",
            "Assalomu aleykum man hozi rassiyada ishlab yuribman bu yosh tadbirkorlaga imkoniyat bormi biz ham faoliyatimizni yulga quysak qishloqda uchta turtta odamga ish urni ochiladi shu masalada kim bilan boglansak buladi",
            "Qaror chiqishidan avval olganlar foydalanib biladimi?",
            "Assalomu alaykum hammaga Bir million dasturchi loyiha bo'yicha kredit berish ochiladimi",
            "Assalomu Aleykum kecirasla ruxsatnoma ololmebman JSh ShIR imni natogri debdi aslida togri nega unaqa debdi bilganlar aytvoringlar oldindan raxmat.....",
            "Siz sanameszmi anuni",
            "Uzbekistandami?",
            "Nma deb javob berdi keyin alisher aka",
            "Yosh kitobxon oila tanlovi tuman bosqichi qachon boʻladi?",
            "Ha boʻladi",
            "Nega nima ish qiladi o'zi yetakchi",
            "Where are you live at the moment? urban settings or countryside",
            "Surxondaryo viloyatida Termizda bōlayatkan perzit maktabiga  ertaga bōladigan  qanotini aytigizlar",
            "Bu qanday guruppa",
            "Ibrat sardori nima?",
            "Assalomu alaykum men mahallada yoshlar daftarida turaman. Nemis tilini oʻrganib Germaniyaga ketishni istayman. Nemis tili oʻquv markazida grandda oʻqishni iloji bormi?",
            "Asalomu alekum xurmatli raxbar sizdan iltimos maktab boxchalarga jaxon tili oqtuchilar obkelilar iloji bosa togaraklar ochirish kerak bunga drektir maxala kamitetlari nazorat qilish kerak",
            "Assalomu aleykum men namangandagi vinder schoolda ingliz tili yonalishida 6 0ydan beri grant asosida oqidim lekin gratim tugadi shunga yana grant ajratiladimi yana oqimoqchi edim 6 oy ichida ancha narsa organdim oqishda muommolar yoq",
            "Assalomu aleykum, Webster Universityda oqimoqchi edim, lekin universitetni ozida grandlari yoq ekan, call centerdagilar davlat grand ajratadi test orqali deyishdi lekin bu grant haqida toliq malumot berishmadi, shu haqida malumotni qayerdan topsam boladi?",
            "Savolim bor edi. So'z beringizlar\n\nAssalomu aleykum. Aka Kelajak kasblari yuzasidan edi savolim. Men O'zbekiston Milliy universiteti talabasiman. 6 oylik Nemis tili uchun shartnomam chiqdi. Men onam 2-guruh nogironlari bo'lgani uchun ta'tilda Suyxondaryo viloyatiga qaytishga majburman. Shunga O'quv markaz bilan shartnoma qilsam. Sentabr oyidan boshlasam bo'ladimi?\n\nYoki menga Nemis tilidan 6 oylik qatnov imkoni Amal qilish muddat qachongacha? Sababi arizamni javobi mart oyida chiqqandi. Bu sentabrdagi O'quv yilidan boshlasam bo'ladimi? Puli kuyib ketmaydimi?",
            "У вас линкедин есть?",
            "Assalomu alaykum. Kelajak kasblari bo’yicha takliflarni sizga yozib qoldiramizmi?",
            "Assalomu alaykum menda B2 milliy serfikat bor qanday qatnashsam boʻladi",
            "Assalomu alekum kelajak kasblari loyihasi davom etadimi? qachondan ariza qabul qilish boshlanadi",
            "Shu  taklif boʻyicha  kimga bogʻlansam  boʻladi",
            "Bunga boquvchisini yoqotgan oila farzandlari kiraoladimi",
            "Va qanday toifadagi oila farzandlarni mudatli harbiy tolovini qilib berishadi",
            "Harbiy guvohnoma organda ishlash uchun kerak bolayotgandi mening ozimni buncha tolovni tolaolmayotgandim",
            "Assalomu aleykum, Webster Universityda oqimoqchi edim, lekin universitetni ozida grandlari yoq ekan, call centerdagilar davlat grand ajratadi test orqali deyishdi lekin bu grant haqida toliq malumot berishmadi, shu haqida malumotni qayerdan topsam boladi?",
            "Men ham sizlarni jamoangizda faoliyat olib bormoqchiman qanday qo'shilsam bo'ladi?",
            "Assalomu alaykum hurmatli Alisher Sadullayev bazi yoshlarga imtiyozli talim kreditlar berasizlar yoshlar 2 yil ôqiydida óqishini muzlatib chet elga borib kelib ishlab kelib talim kreditlarni tólamoqdalar bunga qanday qaraysizlar talim kredit olgan odamni ish bilan taminlanmaydimi",
            "Assalomu aleykum. Ertaga ham xuddi shunday suhbat tashkil qilasizmi?",
            "Assalomu alaykum men tibbyot òquv yurti talabasi man. Tibbiyot talabalari uchun 7.5 va undan yuqori IELTS bor talabalarga qòshimcha stependiya tòlashi haqida aytishgan edi shu rostmi shu haqida tòliqroq malumot beraolasizmi? Bizda 7.5 sertifikati bor talabalar kòp ammo qòshimcha stependiya olishmayapti.",
            "Assalomu alaykum Alisher Sadullayev. Men bir masalada savolim bor edi. Hozirgi kunda jurnalistikaga qanchalik darajada e'tibor qaratilayabdi? Shu yil jurnalistikada òqigan barcha talablarga ish berilganmi?",
            "Kimdur javob oldimi shu yerda yozganlardan",
            "Men Ustoz AI rahbari yoki adminlari bilan bog'lanmoqchi edim, qanday bog'lansam bo'ladi. Ular 2 ta ovozli chatda qatnashyaptilar, ammo ularga taklif berilmayapti.",
            "menda savol bor nima uchun ingliz tilida Ielts bor ozbek tilida bor uzb tilida rivojlanishdan ortda qolepmz biz ha uzb tilida sertifikat ishlab chiqek boshqa davlatlar uchun",
            "Assalomu alaykum Alisher Sa'dullayev shahsan ozinggiz bilan qanday boglansam boladi javob uchun oldindan rahmat",
            "Ustoz bizlar chatga ulanamayopmiz",
            "Javob yozasiz degan umiddaman",
            "Asalomu alaykum hammaga, ibrat Sardori bo'lish uchun nima qilish kerak? Ibrat akademy dan Ingliz tili va Turk tili sertifikatlarini olganman(kurslarni tamomlaganman) men ham Ibrat Sardori bo'la olamanmi o'zimni  mahallamga?",
            "Assalomu alaykum Alisher Sadullaev. Man Jo’raev G’iyosjon, Qashqadaryo viloyati Kasbi tumani Maymanoq qishlog’idanman. Xitoy xalq Respublikasida 5 yil davomida ingiliz tilidan dars berganman va hozirda yoshlarimizga IELTSdan yuqori ballar oishlariga yordam berib kelmoqdaman. Xitoyda chekka qishloqlarda ham kutubxonalar mavjudligini ko’rib shuni o’zimizda ham tashkil orzusi paydo bo’lgan edi. Kutubxonalar buyuk kelajagimizni barpo etadigan yoshlarimiz uchun juda ham zarur deb o’ylayman. Agar imkon bersangiz o’z fikrlarimi sizga to’liq aytib bersam."
        ]
    },
    {
        "type": "Suggestions/Advice",
        "number": 61,
        "comments": [
            "Hurmatli fuqaro,  Yoshlar ishlari agentligi viloyat boshqarmasiga aniq asos va dalillar keltirgan holda yozma tartibda ariza bering. Qonuniy tartibda ko’rib chiqish uchun arizangizni asos qilgan holda ishchi guruh tuziladi.",
            "**__⁉️IELTS учун энг зөр китоблар бор менда 📚❤️‍🔥💯✅ akkauntimda турибди. Kiring албатта sizга ёқади.\nPullik китоблар ҳаммаси мен узим сотиб олганман.⁉️\nQo'wilib qo'ying__**",
            "Rahmat. Eng quvonarlisi yoshlarga ajratiladigan mablag' maqsadli bo'lardi aksar yoshlar bu loihani foydalanib olish yoki (shunchaki yoshlarga imkoniyatakan foydalanib olamiz yoki oqivosam bror bir xujjat bo'ladi yoki shunga o'shash maqsadsiz) bo'lishi mumkinligi achinarli xolat ekanligini inobatga olgan xolda maksimal shunaqa tizim qilib berishlarizi kutib qolamiz. E'tibor uchun yana bir bor rahmat",
            "Assalomu alekum uzlari kirsalar javob beriwadi ortidan yomon gapiriw yahwi emas",
            "Ovozga qoʻyaylik nomzodlarni",
            "Sms habarnoma keladi yoshlar daftaridan chiqazildingiz mazmunida yoki mahalladagi yoshlar yetakchisidan.",
            "Assalomu alaykum yaxshi daromadli online ish bor kim qiziqsa lichkaga yozsin o'zim o'rgataman kuniga 1200000 gacha topishingiz mumkin. \n2 ta joy qoldi tezlashamiz",
            "Yoshlar daftaridan chiqazilganingizdan so'ng 6 oy o'tib qayta yoshlar daftariga ariza qoldirishingiz mumkin.",
            "Привлечение молодежи к новым проектам в Узбекистане может способствовать развитию экономики, инноваций и устойчивому развитию. Вот несколько перспективных областей и проектов, в которые можно направлять молодежь:\n**1. Технологические стартапы**\n**Инкубаторы и акселераторы**: Создание и поддержка бизнес-инкубаторов и акселераторов, которые помогут молодым предпринимателям развивать свои стартапы в области технологий, IT и инноваций.\n**Хакатоны и конкурсы**: Организация мероприятий, таких как хакатоны и стартап-конкурсы, где молодежь может представить свои проекты и получить финансирование и менторскую поддержку.\n**2. Экологические проекты**\n**Зеленые технологии**: Программы, направленные на развитие и внедрение зеленых технологий и устойчивых практик, такие как солнечная энергия, переработка отходов и экологически чистые производства.\n**Экологическое образование**: Организация образовательных программ и волонтерских инициатив, направленных на повышение осведомленности о экологических проблемах и вовлечение молодежи в их решение.\n**3. Агропромышленный комплекс**\n**Инновации в сельском хозяйстве**: Проекты по внедрению новых технологий и методов в сельское хозяйство, таких как гидропоника, умные фермы и биотехнологии.\n**Кооперативы и стартапы**: Создание кооперативов и агростартапов, которые помогут молодым фермерам эффективно использовать ресурсы и получать доступ к рынкам сбыта.\n**4. Социальные предприятия**\n**Социальное предпринимательство**: Поддержка проектов, направленных на решение социальных проблем, таких как образование, здравоохранение, инклюзия и поддержка уязвимых групп населения.\n**Образовательные программы**: Проведение тренингов и семинаров по социальному предпринимательству, чтобы помочь молодежи развивать навыки и реализовывать свои идеи.\n**5. Креативные индустрии**\n**Культурные и творческие проекты**: Поддержка молодых талантов в области искусства, музыки, кино и дизайна через гранты, конкурсы и выставки.\n**Цифровые платформы**: Создание и развитие платформ для онлайн-образования, маркетинга и продажи креативных продуктов.\n**6. Финансовая грамотность и предпринимательские навыки**\n**Образовательные программы**: Разработка и внедрение курсов по финансовой грамотности и предпринимательству в школах и университетах.\n**Менторство и наставничество**: Создание программ менторства, где опытные предприниматели будут делиться знаниями и опытом с молодыми стартаперами.\n**7. Информационные технологии и кибербезопасность**\n**Образовательные инициативы**: Курсы и программы по программированию, разработке ПО и кибербезопасности.\n**Партнерства с IT-компаниями**: Создание стажировок и рабочих мест для молодежи в ведущих IT-компаниях Узбекистана и за рубежом.\nЭти направления могут стать основой для создания и поддержки новых проектов, которые привлекут молодежь и помогут им реализовать свои идеи и потенциал.",
            "1. Yuqoridagi yosh tadbirkorlar degan so'zga e'tibor berilishi kerak (30 yoshgacha)\n2. Yuqorida ismlari aytilgan ta'lim sohasidagi ayniqsa Toshkent shahridagi top tadbirkorlarni menimcha Alisher Sa'dullayev bizdan yaxshiroq biladi.\n3. Yoshlar agentligi aniqroq izoh qoldirsa, menimcha savollar kamroq bo'ladi (Yosh toifasi nechigacha, ish o'rni minimum qancha, viloyat yoki boshqa shaharlar va hokozo)",
            "Assalomu alaykum Alisher Sadullayev. Menda bir taklif bor. Men Bekpulatova Sevinch.\nJizzaxdanman yoshim 18 da. Bilamizki shunday ilmga chanqoq qizlar bor lekin ota onasi tarafidan qarshiliklar tufayli o'zining maqsadlarini amalga oshira olmaydi. Men o'zimning sinfdosh dugonam tomonidan korganman. Ular qiz bola bo'lib tugulganiga aybdormi? Qiz bola uyda otirish kerak,o'qib nima foyda koraman shu eski fikrlar hali beri ota onalarda bor. Biz shunday ota onalarga qizlarni o'qitish kerakligi va u ertaga farzandining ilimli bo'lishga katta hissa qoshishini isbotlashiniz kerak. Ilmga chanqoq qizlarni yigib ularni qiziqishlarini o'rganib ularni qo'llab quvatlasak va hammaga ko'rsatib o'zbek qizlari nimaga qodir ekanlarini ko'rsatish kerak. Men sinfdosh dugonamning xo'rlanishlarini korib o'zimga shunday maqsad qoyganman o'qishni istagan va ilimga chanqoq, mablag tarafdan qiynalgan haqiyqiy muhtoj qizlarni o'qishga, yuksalishiga e'tibor berib qo'llab quvvatlash. Biz agar qizlarni oqitib ular erishgan yutuqlarini namoyish qilsak ota onalarda o'zgarish paydo bo'ladi xudo hohlasa. Bir davlatda  qizlar Qur'onni to'liq yotlamuguncha ularni turmushga berishmas ekan. Ular o'zidan qori va qoriya farzandlarni yetishtiradi. Bizdachi davlatni oqishidan bosh tortib turmushga beradi natija savodszligidan bolalarning ilmsizligi kelib chiqadi deb o'ylayman. O'zbek qizlaridan, Bibixonimlar, Oisha va Xadicha onamizga o'xshagan ilmli va aql zakovatli qizlarimiz yetishib chiqishiga ishonaman. \nTepada ko'rdim bitta loyihani Murodova Mohinur opaning loyihasi bilan mening loyihamni birlashtirsak juda katta muvaffaqiyatlarga erishamiz va Insha Allah qizlarning ilimni bo'lishga hissa qo'shamiz.\n\n“O‘g‘il bolaning ilm olishi — bir kishiga, qiz bolaning o‘qitilishi esa butun jamiyatga ta’lim berish bilan teng”",
            "Yana bir bor assalom aleykum murojaatim shundan iboratki Yoshlarni vaqtini mazmunli va maroqli oʻtkazish uchun music 🎵 festival oʻtkazmoqchi boʻlgan harakatchan ijodga qiziqgan yoshlarimiz ohangaron shahrida koʻplab topiladi toʻgʻrisini aytsam meni qoʻlimdan qoʻshiq aytish yoki sahnaga chiqib ijod qilish qoʻlimdan kelmaydi lekin shunday yigitlarimizdan birini taniyman kuni kecha shu yigitlarimizdan biri xafa boʻlib ketayotgan ekan ha nima boʻldi deb soʻrasam DOXXIM SEROO7 kabi yoshlar orasida taniqli repperlarni chaqirib music festival konsert qoʻymoqchi boʻlgandim hech kim yordam bermayapti deb xafsalasi yoʻq boʻlib ketdi haqiqatdan ham ohangaron shahrimiz ancha zerikarli na qvz na biror bir sanʼat yoʻnalishida tadbirlar oʻtkaziladi oʻtkazilsayam kamdan kam bayramlarda boʻlmasa agar \n\nushbu yigitlarimiz Samandar Aziz Sherzod Ozod Ulugbek shular bularni harakatini koʻrib ancha yoshlarimiz ularni orqasidan ergashishishi mumkin agar shu yigitlarimiz qoʻllb quvvatlansa \nUshbu yigitlarimiz telefon raqamlari \n+998949250503\n931984014\n Men ularni harakatini koʻrib jim turolmadim",
            "Yozoring weda",
            "Lichkaga yozvoring",
            "Bu yerda faqat oʻquv markazlari haqida soʻralmagan shekilli, commentda juda ko'pchilik ta'lim sohasidagi school va oʻquv markazlari haqida yozishibdi, to'gʻri ta'lim haqida bo'lsa yaxshi albatta, ammo qurilish sohasida ham va boshqa ko'plab sohalarda hozirda katta katta tadbirkorlar ko'paymoqda.\n__Toshkentda: Murad Nazarov-qurilish sohasida va Enter Engeneering firmasi egalari ham katta qurilish firmasi hisoblanadi.__\n__Samarqandda Xurshid Toʻrayev va Agromir Buildings, Tony Green, Pure Milk egasi bor katta tadbirkorlardan__ __hisoblanadi__.",
            "#Fikr \n\n\nNima biz tadbirkor deganda faqat xususiy talim sohasida failiyat olib borayotganlarni ko’ramizmi. \n\n\nYozilga camentariyarnin ko’pi yoki bo’lmasam maning ko’zim tushganlari ayni faqat xususiy talim markazlari rahbarlari nomlarininilgari surishgan. \n\nBir tarafdan to’g’ri aslini olgamda ham, ko’pchilik ko’zga ko’ringan tadbirkorlar ayni xususiy talim sohasida faoliyat olib borishadi. \n\n\nBu komentimdan so’ng manimcha xususiy talimni yanada gurkirataman degan pechaadam yoshlar chiqishiga ishonaman negaki biz…….",
            "зур таклиф",
            "👍👍\nXozi tilga talab kuchayyapti xamma soxada \nUy bogʻchadagi bolalargayam ingliz tili oʻqituvchi qoʻysa derdim\nUlar darrov yodlaydida xarf tanib olsayam maktabda qiynalmaydi",
            "1) STEM fanlarini rivojlantirish uchun, Научно исследовательская лаборатория булса , бу лоиха нафакат олимлар учун балким хамма - богчадан болалар хам , мактаб укувчилар хам ва студентлар хам узларини укиётган фанларини янада яхширок урганарди.\n\nМасалан ман 11 йил мактабда укиб, бирон марта Микроскопдан умуман курмаганман , ёки масалан Телескопдан умуман карамаганман, физикани практикада ургатиш керак факат теорияда мас - теоретик булиб колади бола\n\nНимага бунака лаборатория керак ? Саволга мани жавобим:\nДавлатимиз хар битта мактабни бунака технологиялар билан жихозлаши учун катта маглаг керак, кейин Лабораторияда кизиканлар боради , мактабда хамма бола кизикмайди\n\n\n\n2) Хозирги кунда куплаб абитуриетлар Топ 100 университетларга топширияпти, лекин кириш жуда хам кийнд, чунки улар укувчини эришган ютугларига караб танлаб олишади, афсуски Узбекистонда бизга берадиган сертификатларни улар тан олишмайди, чунки улар кулда ёзилган,  ва бу сертификатларни калбакилаштириш жуда хам осон деб уйлайди ва улар хак.\n\nТаклиф: богча, мактаб, университет ва бошкалар учун битта App(dastur) булса зур буларди.\nУ канака дастур ? Номи нима булади ? Нимага керак деган ? Саволларга жавоб: бу дастурни Номи - МЕНИНГ ЮТУГЛАРИМ -  дегар дастур булса. 2024 ийлнинг сентябрь ойдан Кулда ёзилдан \"Мактов Ёрликлари\" ёки \"Сертификатлар\" бекор килиниб, хаммаси Электрон форматга булади (ШТРИХ КОДИ БИЛАН ) . Бу штрих кодни сканер килганда. Уша тадбирни расми, сертификатни хакикилиги булади. Хар битта сертификат, диплом шунака форматда дастурда булади ва бола ёшлигидан узини ютугларини жойлаб келади.\nКейин университетни тугатганлар, у дастурда Портфолиё деган жои булади, уша ердан узини тасдиклангар портфолиёсини олади. Бу нарса коррупцияни олдини олади. Мактабларда, университетларга бекорга сертификат беравермайди .\nМени хали жуда куп Проектларим бор , Самаркандга келсангиз айтим берардим",
            "1) STEM fanlarini rivojlantirish uchun, Научно исследовательская лаборатория булса , бу лоиха нафакат олимлар учун балким хамма - богчадан болалар хам , мактаб укувчилар хам ва студентлар хам узларини укиётган фанларини янада яхширок урганарди.\n\nМасалан ман 11 йил мактабда укиб, бирон марта Микроскопдан умуман курмаганман , ёки масалан Телескопдан умуман карамаганман, физикани практикада ургатиш керак факат теорияда мас - теоретик булиб колади бола\n\nНимага бунака лаборатория керак ? Саволга мани жавобим:\nДавлатимиз хар битта мактабни бунака технологиялар билан жихозлаши учун катта маглаг керак, кейин Лабораторияда кизиканлар боради , мактабда хамма бола кизикмайди",
            "Menimcha eng yaxshilaridan biri Murad Nazarov  Murad buildings va Jahangir Ortiqxo'jayevlar yosh bo'lmasligi mumkin ammo kelishib ishlangan taqdirda Minglab yoshlarni sifatli ish bilan ta'minlash mumkin  !!",
            "Shahzod Bahodirov Thomson",
            "Behzod Jalilov - Target internatioal school asoschisi, hozirgi kunda 350dan ortiq ish oʻrni yaratganlar",
            "Umarxon Rustamov",
            "Xurshid To’rayev",
            "МухаммадАли Ешонкулов",
            "Behzod Jalilov - Target internatioal school asoschisi, hozirgi kunda 350dan ortiq ish oʻrni yaratganlar",
            "Muhammadali Eshonqulov\nDonyor Nasriddinov\nIkrom Sharif\nTemurbek Adhamov \nMurod Nazarov",
            "@ sarkulovceo - telegram username",
            "Behzod Jalilov - Target internatioal school asoschisi, hozirgi kunda 350dan ortiq ish oʻrni yaratganlar",
            "Behzod Jalilov Target xalqaro maktabining asoschisi Target  5 ta filialga ega va 350 dan ortiq ishchi o'rin yaratganlar",
            "++",
            "Yosh tadbirkor deyildi shekilli",
            "Rustam Rahmatov\n\nBirinchi islomiy bank asoschisi! Hozirda chet elliklar bn ham ham hamkorliklar qilyaptilar",
            "Jahongir Po'latov",
            "**Алихан Ташкентов**\nКомпания Green Future Алихан Ташкентов основал Green Future, компанию, занимающуюся экологически чистыми технологиями и проектами в области возобновляемой энергии. Green Future активно работает над развитием солнечной и ветровой энергетики в Узбекистане, создавая рабочие места и способствуя устойчивому развитию.",
            "Pardayev Jamshid. Termiz iqtisodiyot va serviz universiteti ta'sischisi",
            "Alisher Zafarovich yaxshi savolni berdiz. Gruppani doim kuzatib turaman. Yoʻnalishimiz doimo taʼlim yoʻnalishi shuning uchun yosh tadbirkorlarimiz sanoqli hisoblanadi. \nTaʼlim ham kerak. Lekin tadbirkorlarni koʻpaytirishimiz kerak. Ilmli yosh tadbirkorlarimiz juda ham oz. Shuning uchun bugun bergan taklifimni yana bir bor oʻylab koʻrsangiz. Xalqni kim boqadi. Tadbirkor boqadi. Kechirasiz Oʻzbekiston kelajagi yoshlarimiz qoʻlida deymiz. Lekin yoshlar tadbirkorligini qoʻllab-quvvatlash kam. Qanchadan qancha startap loyihalar va grantlar mavjud. Shu grantlardan maqsadli foydalansak maqsadga muvofiq boʻlar edi.",
            "Sizga kuchli tadbirkor nega k.k siz endi oyoqqa turadigan tadbirkorni qullang",
            "Assalomu alaykum   meni bir taklifim bor edi   mahalada   sportni rivojlantirish kerek inson soglom boladi",
            "Militsiyaga murojaat qilmismi unda",
            "Assalom alekum agar siz yoshlar daftari orqali oqigan bolsangiz yoshlar daftaridan chiqazilganingizdan 6 oy otib qayta ariza qoldirishingiz mumkin",
            "Assalamu alleykum Man Namangan viloyatidan Muattarxon man yoshim 18da . Menda xam o'z takliflarim bor.\n\nVirtual va kengaytirilgan haqiqat (VR va AR) texnologiyalarini qo'llagan holda, o'quvchilarni chet tillarida real hayotiy vaziyatlarga 'botirib' o'rganishlarini ta'minlash. Masalan, virtual sayohatlar, do'konlar, restoranlar va boshqa joylarda muloqot qilishni o'rganish.\nO'yinlar orqali til o'rganishni rag'batlantiruvchi mobil ilovalar va veb-saytlar yaratish. Masalan, tillarni o'rganish uchun qiziqarli kvestlar, mashaqlar, testlar va mukofot tizimlari.Har bir o'quvchining ehtiyojlariga mos ravishda individual o'quv rejalarni taklif qiluvchi sun'iy intellektga asoslangan platformalar. Ushbu tizimlar o'quvchilarning kuchli va zaif tomonlarini aniqlab, ularga mos mashqlarni taklif etishi mumkin. Dunyoning turli burchaklaridan kelgan mutaxassislar tomonidan onlayn ma'ruzalar, seminarlar va master-klasslar tashkil qilish. Bu o'quvchilarga turli tillarni chuqurroq o'rganish imkonini beradi.\nMahalliy va xorijiy o'quv markazlari bilan hamkorlikda ikkiyoqlama o'quv dasturlarini joriy etish. Masalan, bir qismi O'zbekistonda, bir qismi chet elda o'tadigan dasturlar.",
            "Qishloq joylarda yozda salqin, qishda issiq darsxonalar tashkil etilsa yaxshi bo‘lardi. Qishloq joyda yozda salqin, konditsioneri bor dars qiladigan joylar umuman yo‘q. Qishda esa bitta xona issiq bo‘lgani uchun, hamma bitta xonaga tiqilishadi.",
            "Assalomu alaykum Alisher aka biz O‘zbek tilini ruvoji uchun bir taklif bor e'di-da  Bu masalada biz o‘zimizdan boshlagan xolda xar bir yangi ochilgan Oziq  ovqat maskanlar va Mini market katta katta do‘konlarni Nom berilishiga e'tibor qaratib ko‘rsakchi \n\nBilsangiz xar xil nom berib olishgan Bosmek Kosmos va bu kabi bir qator tushunarsiz nomlar bor.\n\nBu borasida biz Do‘konlar sartarosh xonalarni  O‘zimizning O‘zbek tilidagi nomlar bilan nomlasak-chi  yaxshi bo‘lar e'dimi?\nDeb o‘ylayman! Bir qaror chiqarish masalasi ko‘rib chiqilsa bo‘lardimi?",
            "Для привлечения молодежи к предпринимательству в Узбекистане можно разработать и реализовать комплекс мер, направленных на создание благоприятных условий для старта и развития бизнеса. Вот несколько ключевых инициатив и шагов, которые могут помочь:\n\nОбразование и обучение\n\n1.Введение предпринимательских курсов в учебные программы\n Разработка курсов по предпринимательству в школах, колледжах и университетах, включающих основы бизнеса, финансового управления, маркетинга и стратегического планирования.\n\n2.Онлайн-курсы и вебинары\n Организация бесплатных или доступных онлайн-курсов и вебинаров по различным аспектам предпринимательства, включая успешные кейсы и практические советы.\n\n3.Мастер-классы и тренинги\n Проведение мастер-классов и тренингов с участием успешных предпринимателей и экспертов, которые могут поделиться своим опытом и знаниями.\n\nФинансовая поддержка\n\n1Стартап-гранты и стипендии\n Предоставление грантов и стипендий для молодых предпринимателей на развитие их бизнес-идей.\n\n2 Микрофинансирование и кредиты\n Создание программ микрофинансирования и льготных кредитов для молодых предпринимателей, чтобы они могли получить начальный капитал для старта бизнеса.\n\n3.Инвестиционные фонды\n Создание и поддержка инвестиционных фондов, ориентированных на поддержку молодежных стартапов.\n\nМенторство и поддержка\n\n1Программы менторства\n Разработка программ менторства, где опытные предприниматели могут консультировать и поддерживать молодых бизнесменов.\n\n2.Инкубаторы и акселераторы\nСоздание бизнес-инкубаторов и акселераторов, предоставляющих молодым предпринимателям доступ к офисным помещениям, технической и консультационной поддержке.\n\n3. Сетевые мероприятия\nОрганизация сетевых мероприятий, таких как бизнес-форумы, конференции и нетворкинг-сессии, где молодые предприниматели могут найти партнёров и инвесторов.\n\nЮридическая и административная поддержка\n\n1.Упрощение регистрации бизнеса\n Упрощение процедуры регистрации бизнеса и снижение административных барьеров для молодых предпринимателей.\n\n2.Консультационные центры\n Создание консультационных центров, где молодые предприниматели могут получить бесплатные или доступные юридические и бухгалтерские консультации.\n\nПовышение осведомленности и мотивация\n\n1. Информационные кампании\n  Проведение информационных кампаний, направленных на популяризацию предпринимательства среди молодежи, с использованием социальных медиа, телевидения и радио.\n\n2.Конкурсы и награды\n Организация конкурсов на лучшие бизнес-идеи с предоставлением призов и грантов победителям, чтобы стимулировать креативность и инициативность.\n\n3.Успешные истории\n   - Пропаганда успешных историй молодых предпринимателей, чтобы вдохновить других на создание собственного бизнеса.\n\n Государственная поддержка и международное сотрудничество\n\n1.Государственные программы поддержки\n Разработка и реализация государственных программ, направленных на поддержку молодежного предпринимательства, включая налоговые льготы и субсидии.\n\n2.Международные обмены и стажировки\n Организация международных обменов и стажировок для молодых предпринимателей, чтобы они могли перенимать опыт других стран и применять его на практике.\n\n3.Сотрудничество с международными организациями\n\nВзаимодействие с международными организациями и фондами, чтобы привлечь дополнительное финансирование и ресурсы для поддержки молодежного предпринимательства.\n\nЭти меры помогут создать благоприятную экосистему для развития предпринимательства среди молодежи в Узбекистане, способствуя экономическому росту и инновациям в стране.",
            "Assalomu alaikum\nAlisher Zafarovich,\nMenda 2ta taklif bor edi\n\n1) Birinchisi bu tabiy fanlardan uzbek tilida videodarslar, testlar va noteslar yig'ilgan platforma (xuddi Khan Academyga uxshagan yaratish (ustozAI bor lekin u yerda faqat zamonaviy kasblar va biologiya fani bor boshqa fanlar esa yuk)\n\n2) Ikkinichis esa bu barcha OTMlarda career centrelarni qurish va barcha OTM talabalari uchun bitta platforma yaratish. U yerda yurtimizda zavodlardagi va boshqa kompaniyalardagi internship va bush ish orinlarini yaratish(har bir yunaliş buyicha) va u yerda online hujjat topshirish imkoni bulishi.\n\n\nHozircha shu, agar takliflarim buyicha savollar bulsa, javob berishga tayyorman\nRahmat",
            "Hozirda chet davlatlarda juda ko'plab yoshlar o‘qimoqda yanada ko'proq yoshlarni chet davlatlarda o'qitish kerak bu borada respublikamizning har bir tumanida qanaqadir markazlar tashkil etilishi yaxshi yechim bo'lardi menimcha...",
            "Yangi o'quv yili boshlangandan so'ng zakovat turnirlarini ko'proq o'tkazish kerak...",
            "Bu taklifim ham yangi o'quv yili boshlangandan so'ng amalga oshirilsa yaxshi bo'lardi taklifim shundan iboratki har bir tumanda SAT sertifikati uchun tayyorlanish markazlari ochilishi yaxshi bo'lardi",
            "Yoshlar ishlari agentligiga taklifim bor...",
            "Assalomu aleykum. Talabalarni ishga joylashish bo‘yicha aniq bir qonun-qoida ishlab chiqilsa va amaliyotga kiritilsa juda yaxshi bo‘lardi.",
            "Assalomu alaikum! Nemis tili bo‘yicha B2 darajasiga ega sertifikat egalari maktabda dars berish imkonini ko‘rib chiqish kerak...",
            "+++ qo'shilaman bu fikrga. O'zimni ham o‘zbek tilidan sertifikatim bor bu bilan faqat o'qishda kirishda foydalanishim mumkin. O'zbek tili sertifikatning imkoniyatlarini ko‘paytiraylik Alisher Zafarovich. Men sertifikatdan dars berishga tayyorman",
            "Assalomu alaykum Alisher Sadullayev. Keyingi muloqotimiz hozirgi kunda Prezidentimiz e'tibor qaratayotgan muhandislik yo'nalishlari, ixtirochi-innovatorlar, startup tanlovlariga bag'ishlanishi maqsadga muvofiq bo'lar edi.",
            "Bu loyiha haqida menda ajoyib taklif bor",
            "Assalomu aleykum Alisher Zafarovich menda kitobxonlik boʻyicha loyiham bor . Bu tajriba asosida ham oʻtqazib koʻrildi .",
            "Mahallada yoshlar yetakchi 1ta kamlik qiladi taklifim shuki yoshlar yetakchisini 1ta mahallaga 2ta quyish kerak yoshlar yetakchisi hamma ishni olib borishiga ulgurolmaydi",
            "Assalomu aleykum. Agar iloji bòlsa shu suhbatni audio formatini ham chiqaringlar. Yoshlarga qanday imtiyozlar ajratiliyotganini oģaynilarimga ulashmoqchiman. Shoyadki ular ham qiziqsa",
            "Keyingi muloqotimiz hozirgi kunda Prezidentimiz e'tibor qaratayotgan muhandislik yo'nalishlari, ixtirochi-innovatorlar, startup tanlovlariga bag'ishlanishini hoxlar edim.",
            "Oddiy xalqmiz tog'ri yurtboshimiz tomonidan yangidan yangi yordam turlari yangi tizimlar yaratilayapti mahalla beshligidan yettiligi bo'ldi.Mahallada yettilik birlashgan holda xalqni dardini eshitib yangilik va yordamlar haqida tushintirishi kerak.Bilsin oddiy xalq ham yangiliklarni",
            "Siz yaxshi harakat qiling o'zlari olishadi taklif bilan chiqish shartmas"
        ]
    },
    {
        "type": "Requests for Assistance",
        "number": 46,
        "comments": [
            "Hurmatli Alisher Sa'dullayev 3 savolim bor javob bersangiz keyin butun jamoangizni tinch quyaman kelmayman ham",
            "Assalomu alaykum, menga bisnes reja õrgatadigan onlain kurs kerak . Kimni tafsuya etolisika",
            "Assalomu alaykum hurmatli Alisher Saʼdullayev va adminla Man shu yaqin yillar ichida shaxsiy IT biznesimni ochmoqchiman shu sababdan yoshlar ishlari agentligi tomonidan manga beriladigon qandaydur imtiyozlar bormi? Iltimos masʼul shaxslar man bilan boglansa xursand bolar edim. E'tibor uchun raxmat!",
            "Мен билан боғланинг",
            "Ассалому алайкум, ҳурматли фуқаро нима масалада ёрдам керак сизга?",
            "Assalawma áleykum. Mamam emlewxanada edi. Infarkt. Sizlerden azǵana dári-darmaqqa qarjılay járdem beriwińizdi iltimas etpekshi edim. 🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏\nKewilińizden shıqqan suwmanı ótkerseńiz boladı. 🙏🙏🙏🙏\n\n9860120186361396\n\nPlastik nomerim",
            "Ассалому алайкум, фарзандларингиз “Ёшлар дафтари”га бир марталик моддий ёрдам олиш учун киритилганми, ҳурматли фуқаро?",
            "Assalomu aleykum. Shaxsiyga o‘tib yozing",
            "Assalomu alaykum. Salomatmisiz.\nMen Yoshlar ishlari Chortoq tuman boʻlimidanman. Shahsiyga habar qoldirdim. Telefon raqamingizni iltimos shahsiyimgga qoldira olasizmi.",
            "Assalawma áleykum. Mamam emlewxanada edi. Infarkt. Sizlerden azǵana dári-darmaqqa qarjılay járdem beriwińizdi iltimas etpekshi edim. 🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏\nKewilińizden shıqqan suwmanı ótkerseńiz boladı. 🙏🙏🙏🙏\n\n9860120186361396\n\nPlastik nomerim",
            "Assalomu alaykum! Qanday qo‘llab-quvvatlash kerak. Batafsil yozib qoldirsangiz.",
            "Мен гулбахор Наманган вилояти чорток туманида яшайман,хоразмдан бир мехмон билан сухбатлашиб колдим,у киши ёшлар агентлигида ишлар экан,мени шароитимни куриб сизга ёрдам беради мурожат килинг Алишер ясадуллаев узига ишига тугри халол йигит албатта ёрдам беради деди,мени мурожатим шундай иборатки,мен мактабда бошлангич синф укитувчисиман, техникумни тугатганман шуни учун ойлик маошим кам,эрим 2015 йил оламдан утган,кайнонам ёрдам бериб турарди,у хам оламдан утиб колди,мен олий малумотли булишим учун сиртдан укишга кирдим,кизим хам сиртдан укиди,бир узим 2 контрактни тулашга жуда кийналиб кетдим,мурожат килмаган жойим колмади,ёлгиз онага жуда кейин экан, Алишер Садуллаевдан хеч булмаса кызимни контракт пулини тулашга ёрдам беришини илтимос килмокчи эдим,узимизни ёшлар етакчимизга бир неча марта мурожат килдим ёрдам бермади,мен укишни ташлайман десам оилани ёгона бокувчиси булсам,кизим ташлайман деса такдири нима булади,кайнонам утиб колгандан кейин жуда кийналяпман,илтимосим шуки контракт пулига озгина ёрдам беришини сурамокчи эдим, жавоб учун катта рахмат",
            "Onlayn ish bor",
            "Ассаламу алейкум гурух азолари сизлардан илтимос билганлар ёрдам берворинглар, шахсан Алишер садуллаев билан кандай боглансам булади жуда зарур,ёрдами керак буляпти  жавоб учун катта рахмат",
            "Assalomu alaykum! Murojaatingiz bo‘lsa, menga yozib qoldiring. O‘rganib chiqamiz.",
            "Men yana oʻqishni davom ettirmoqchidimda",
            "Assalomu alaykum Behzod Jalilov 400 ga yaqin hodimlari bor \n\nYaqin ikki yilda 1000 dan oshadi",
            "ha lekin sms kelmadi haliyam yoshlar daftaridamanmi",
            "Assalomu alaykum hurmatli fuqaro \n@B_Yunusov\nShu yordam berishadi qonun doirasida",
            "Ассалому алайкум менинг беш нафар вояга етмаган фарзандларим бор, шулардан икки нафари йошлар дафтарига руйхатга туради. Катта кизим 10-синф ундан кичик кизим 9-синфда укийди, манашу иккита кизларимга бир марталик моддий йордам олмокчи ман. Шу моддий йордам олишим учун махалламиздаги йошлар етакчисига мурожаат килдим лекин йошлар етакчиси менга айтдики хозирда тухтатилган бунака йордамлар то сентябрь ойигача хеч кимга берилмасин деган деди менга. Мен бу гапим билан йошлар етакчимизни йомонламокчи эмасман, бизларнинг йошлар етакчимиз инсофли халол ва жуда яхши инсон. Мен узим 33 миллион сумлик кредитим бор беш нафар болаларимни кийиши ейиши дору дармони шуларга етказишга сал кийналдик шунга йозяпман. Агар шу иккита кизларимга бир марталик моддий йордам олсам анча йордам булар эди. Мен айолимнинг телеграм каналидан йозяпман, мен шу кизларимнинг отаси ман. Илтимос шу илтимосимни амалга ошишига йордам беринглар.",
            "Ассалому алайкум нега ёшлар дафтарига киришда муаммолар бартараф етилмаяпти",
            "Assalomu alaykum! Albatta, navbat bilan javob beraman. Sizga yozdim",
            "Novoy xona qiletgan tadbirkorlik bowlomoqchi bolgan bormi birgalikda bowlaseg yolni usdi xama waroyid bor oziq ovqad magazini bor yonida 20sotik yer bor agar kim yerolmoqchi bolsa xam sotiladi xama waroyiti bor gilavniy yolini yoqasi",
            "Asalloumu alaykum Men Azizbek Qayumov Azizbek qorakul chorvalari MChJ Raxbariman olis hududmizda 5 ta ish urini yarataman.tadbirkorlik foilat turm Buroler juja yitishtirish foilatimga yuritishga tusiqlar mavjut\nAlsher Sadullayev biz yosh tadbirkorlarga qulashingizd strayman tel raqamim 955706673",
            "🌈🌈Ассаламу алайкум хурматли Алишер Зафарович мен Хоразм вилояти Урганч тумани фукорасиман мен 2024 йил Мухтарам призидентимиз карорларига асосан ёшларга ажратилган ердан Авуксион. оркали ер олган эдик лекин 25 майда шудгор килдик лекин халигача эколмадик сабаби сув йук \nБиз сув оладиган канолдан бошка барча каналларда сув бор факат биз сув оладиган \nУрганч туманига карашли\n💦Кумёп каналида сув йук.\n👏👏Илтимос шу муоммони ечишда амали ёрдам сураймиз",
            "Assalomu alaykum Alisher Sadullayev Zafarovich men Qoraqalpog'iston Respublikasi Amudaryo tumanidanman yoshim 34 da 4ta farzandning onasiman o'tgan yili Nukus pedagogika institutiga sirtqi ta'limga o\"qishga kirgandim. Oilaviy sharoitim tufayli kontraktimni ta'lim kredit olib to'lagandim bu yildan sirtqilarga ta'lim kredit bermaydi deb aytishdi erim ishlamaydi, o'zim ish so'rab borsam ish staj so' rayabdi o\"zi 1 kursdi tamomlagan bo'lsam stajdi qanday olaman iltimos meni ham masalamni ko'rib chiqsangiz ish topilsa ishlardim kontrakdiniyam o'zim to'lardim kredit olmasdan. Oldindan rahmat ishlaringiz ga omad hammangizni.",
            "ha yoshlar  daftaridan uqiganman 13 iyun grantim tugadi yana shu grantni davom ettirsa bomaydimi agar iloji bolsa yana oqimoqchi edim iltimos",
            "Assalomu alaykum yaxshimisiz Alisher Sadullayev Zafarovich man Farg'ona viloyatidan man yoshim 15 da volontyorman siz bilan ko'rishish bu orzuim iltimos yoshlar bilan hohlovchilar bilan uchrashuv o'tqazing!",
            "Assalomu alaykum, men Buxoro viloyati Peshku tumanidanman, o'zim 18-maktabda ona tili va adabiyot fanidan dars beraman. Tuman markazida Ingliz tili yo'nalishida (IELTS) o'quv markazi ochganman. 3 ta eng yaxshi o'qituvchini ish bilan ta'minlaganman, faoliyatimni kengaytirmoqchiman, ya'ni boshqa fanlarni ham yo'lga qo'ymoqchiman. Sinf xonalarni zamon talabiga mos jihozlmoqchiman. Shulzrni inobatga olib menga amaliy yordam berishlarni so'rayman. O'zimni foydamni ko'zlab so'ramayabman, faoliyatim kengaysa kam ta'minlangan oila farzandlarini bepul tayyorlantiraman",
            "**Yana moddiy yordam puli olsam boladimi**",
            "Kartamga tashang Musurmonov Davlat chikadi dedi keyin pul tashadim isbot dalilari chek ham bor topishda yordam bering",
            "Assalomu alaykum biz Mirzo Ulugbek vorislari korik tanloviga qatnashgan edik tuman bosqichidan otkandik lekn bizga moddiy ragbatlanishimizi berishmayapti shu narsani bizga aniqlashtirib bersez iltimos",
            "Мага хукукий ёрдам керак кайерга ёзсам болоади? Шу тўгорисида канакадир канал ё гурпами ботми борми? Илтимос билганлар ёзворилар",
            "Javob bulmadi mani iltimosim",
            "Assalomu aleykum ALISHER SADULLAYEV Men Namangan shahrida yashayman kelajak kasblari loyihasida vinder school da hozirda oʻqib kelmoqdaman men yana oʻqishimni davom ettirmoqchiman shuning uchun grantimni chozdirishni ilojisi bormi shuni sizdan soʻramoqchidim",
            "Javob bulmadi mani iltimosim",
            "Assalomu aleykum. Taklifimni yuqorida yozdim...",
            "Assalomu aleykum men Namanganda Vinder school yangi bozor kursida uqiyman ingliz tili yolnalishida grantim tugadi...",
            "Hurmatli Alisher Sadullayev haydovchilik guvohnomasiga oʻqitish boʻyicha yangi gʻoyalar bor shu boʻyicha amaliy yordam kerak.",
            "Yoshlar yetakchiligi yo'nalishi bo'yicha faoliyatimni davom ettirmoqchiman lekin ishga kirolmayapman Ma'lumotim Oliy.",
            "Sizga takliflarim va iltimoslarim bor edi",
            "Assalomu alaykum innavatsion hususiy maktab ochmoqchi edim. Bu bilan maktab oʻquvchilari uchun maktab kelajakda ish bilan taʼminlaydi. Shu maktabni ochish yordam berib yuborsangiz imkoni boʻlsa. Yoshlar uchun innovatsion taʼlim olish tizimini yaratish maqsadimiz. Loyiha tuliq tayyor faqat mablagʻ va yordam zarur",
            "Marhamat yozib qoldiring",
            "Сизни хурмат киламан кузатиб бораман махалламиз группаларидан Мени хам саволим бор кийналган оилаларни фарзандларини иш бн таминлаш учун кандай имкониятлар бор укишга имконияти йук масалан четда ишламокчи булса лекин маблаг йук. Мен хеч кандай етакчи еки бошкарувчи эмасман 3 та фарзандни онасиман",
            "Agentligga qo'shilsam bo'ladimi Aynan ingliz tili o'rgatish bo'yicha yordam bermoqchiman",
            "Assalomu alaykum ! Ingliz tili filiallarini oʻzgartirishni iloji boʻlmayapti shuni oʻquv markazlari toʻgʻirlashsa boʻlardi. oʻzim ham Cambridgeda oʻqiyman intermediateni tugatib keyingi darajaga oʻtgandim lekin guruh toʻlmaganligi sababli oʻqishim 2 oydan beri toʻxtab qolgan. Call centrdan soʻrasam boshqa filialga oʻtish imkonsiz chunki shartnomani oʻsha filialda tuzgansiz diyishdi. Lekin bu mantiqsiz chunki bitta tizim boʻlgandan keyin meni boshqa filialga oʻtishim oʻqtuvchilarni oyligiga buni nima aloqasi bor. Shularni toʻgʻirlashsa yaxshi boʻlardi. oldindan rahmat!"
        ]
    },
    {
        "type": "General Discussion",
        "number": 287,
        "comments": [
            "Uni kotarib qayerga boraman keyin 5 mlnga yotqizib davolamidi meni 15 milyongacha ajratiladi deyilganu nimaga 5 mln shartnoma qilib berganmanu",
            "Nimaga o'qimayabsiz profilingizga yozsam",
            "Assalomu alaykum. Qanday ayb? Siz nimadan norizosiz? Sizga nima masalada yordam kerak?",
            "Ҳурматли фуқаро, юқорида маълумот бердим сизга. нима қилиш кераклиги ҳақида.",
            "👆🏻👆🏻👆🏻",
            "Demak sizlarga qoldirilgan murojaat foydasi yoq tushundim rahmat",
            "Bekhzod Jalilov \nTARGET brendi asoschisi\nSohasi: Ta’lim \nIshchi o’rni: 400+\nIstiqboli: hozirga qadar 4 ta xususiy maktab, 3 ta o’quv markazi hamda maktab o’quvchilarini chet elga o’qishga jo’natish uchun Target Consulting kompaniyasi mavjud.",
            "Bekhzod Jalilov \nTARGET brendi asoschisi\nSohasi: Ta’lim \nIshchi o’rni: 400+\nIstiqboli: hozirga qadar 4 ta xususiy maktab, 3 ta o’quv markazi hamda maktab o’quvchilarini chet elga o’qishga jo’natish uchun Target konsalting kompaniyasi mavjud.\nQolaversa ishchi xodimlariga shaxsiy xayotida yordam berishi hodimlariga Avtomobil sotib olishida uy Joy sotib olishida yaqindan yordam berganliglari 1 - o'rinda J. ORTIQXO'JAYEV bo'lsa keyingisi B. JALILOV.",
            "Assalomu alaykum xayrli tong, 🇺🇿🌤 har bir tongingiz har kuningiz fayzli barakotli xayrli bo'lsin 🤲 ilohim.\n\nAlloh barchangizni o'z panohida asrasin olisdadagi dindoshim. O'zingizni siz sevgan yaqin insonlaringiz uchun extiyot qiling, 😥🤲 hech qachon kasal bo'lmang, Alloh bilan omad sog'liq, hech qachon sizni tark etmasin 🤲 Alhamdulillah omin.😥😥\n\nKecha, tunda tush ko'rdim,\nTushim, uzundan uzun.\nSog'inibman, sizlarni,\nOlisdagi do'stlarni...\n\nBir osmon tagidamiz,\nHam yirimiz,dinimiz bir.🇺🇿🌤\nG'oyibona bo'lsada,\nTanishganimiz, taqdir!\n\n 🇺🇿 Ruxshona ijodidan.✍\n 06.07.2024.⏰ 04:05.✍",
            "Xurshid Oʻroqov Everest LC asoschisi \nTelegram user name #urokovkhurshid",
            "👆",
            "Bu yerda qancha ish oʻrni yaratgan deyilyapti, qanchasidan pul olish emas",
            "Man Target school ning asoschisi Behzod Jalilovni etvomman",
            "Har hafta chat bolyapti kanalda elon qilinyapti boshlanishidan oldin",
            "Sherzod Xolmaxamadov\nDiller bolib ishlidi\nDostavka - 5\nAgentlari - 10\nBugalter yana skladci qorovul ya'na kredit olib kopaytrmoqci\nToshkent viloyati Yangiyo'l tumani",
            "Ассаломалейкум, лекин мени фамилиям Файзуллахуджаев",
            "Hamma tinchmi",
            "Salom",
            "Zначит вы тоже везде, где и я😁",
            "Otabek Hasanov",
            "Davronbek Turdiyev (Supermiyya), Shahzod Bahodirov (Thompson).",
            "Muhammad Ali aka Eshonqulov",
            "Shu inson chindan zo'r tadbirkor,",
            "Куда не смотри ваш комментарий вижу)",
            "Akmalxon Ashurov",
            "Harry Thompson  Shag'zod aka",
            "Jahongir Ortiqxo`jayev",
            "Muhammadali Eshonqulov",
            "Шундай. Платформанинг смс хизматида кичик техник носозлик кузатилган. Тез орада бартараф этилади",
            "Ассалом алейкум шу бизгайам шу муамо",
            "Shoxruxbek Olimov",
            "Urikguli",
            "Bekhzod Jalilov \nTARGET brendi asoschisi\nSohasi: Ta’lim \nIshchi o’rni: 400+\nIstiqboli: hozirga qadar 4 ta xususiy maktab, 3 ta o’quv markazi hamda maktab o’quvchilarini chet elga o’qishga jo’natish uchun Target konsalting kompaniyasi mavjud. Kelajakda maktablar sonini yanada oshirib ishchi o’rnini 1000 nafardan oshirish, O’zbekiston bo’yicha ta’limni xalqaro darajaga olib chiqgan holda millat qadrini oshirish",
            "Андижон вилояти Баликчи туманидан Турдалиев Сардорбек Шерали у́гли 23 ёшда .\nБаликчи туманидаги \"ACADEMY IT STAR\"М.Ч.Ж.рахбари\nWeb King у́кув маркази\nWeb King  хусусий богчаси\nWeb King хусусий мактаб асосчиси\n2024-йил 30-июнь Ёшлар Куни муносабати билан Президентимиз томонидан \" Келажак бунёткори\"\nмедали билан мукофотланган.\nиктидорли ёш тадбиркорлардан",
            "Sarvar Samadov",
            "Ish borma",
            "Бегзод Жалилов 400дан ортик иш орни яраиган Таргет халкаро мактибининг асосчиси",
            "Target brend asoschisi Behzod Jalilov 350 dan oshiq ish orni yaratganlar.",
            "Shuhratov Ibrohim Dilshod o'g'li \nHozircha bekorchi lekin katta maqsadlari bor .\nHozirda qush biznesi billan shugulanmoqda.\nLekin unga Avtomabil sohasida yetishadigani yoq.\nAgar unga 100$ bersangiz \nYana so'ridi.\nYoshi 18 da \nTugilgan kuni 03.04.2006.",
            "🌍🌍🌍 Ассалому алайкум хаммага хайрли кун! Темурбек Адхамов -Нажот таьлимда:\nДавронбек Турдиев - Минемоника, 40 000 дан зиёд укувчиларни укитган. Суперхотира буйича Россия давлати рекордини янгилаган",
            "Bunday yoshlar kop oramizda",
            "Андижон вилояти\nБалиқчи туманидан Турдалиев Сардорбек Шерали ўғли. 23 ёшда. \nБалиқчи туманидаги \"ACADEMY IT STAR\" М.Ч.Ж. рахбари.\nWeb King ўқув маркази, \nWeb King хусусий боғчаси,\nWeb King хусусий мактаби асосчиси. \n2024-йил 30-июн ЁШЛАР КУНИ муносабати билан Президентимиз томонидан \"Келажак бунёдкори\" медали билан мукофотланган иқтидорли ёш тадбиркорлардан.",
            "bruh, 9 yosh, 9 yosh deb jonga tegdiz, hozr instagramga kirib 1 ta video korib qolgan go'daklar ham yaratyaptiku buni, githubdaku aytmasa ham bo'ladi, vapshe kop kod bor gpt uchun boshqacha bot bo'lganda ham maylidi, hozr gpt botlardan ko'pi yoq",
            "Behzod Jalilov (Target International School) asoschisi",
            "Hamkor ham ,albatta,(Alloh shu aqlimni berganiga shukr) bitta bõladi. Kayfiyat uchun yozdimda ,nu yomon ma'noda tushunmayla👍😄",
            "Salom",
            "Андижон вилояти\nБалиқчи туманидан Турдалиев Сардорбек Шерали ўғли. 23 ёшда. \nБалиқчи туманидаги \"ACADEMY IT STAR\" М.Ч.Ж. рахбари.\nWeb King ўқув маркази, \nWeb King хусусий боғчаси,\nWeb King хусусий мактаби асосчиси. \n2024-йил 30-июн ЁШЛАР КУНИ муносабати билан Президентимиз томонидан \"Келажак бунёдкори\" медали билан мукофотланган иқтидорли ёш тадбиркорлардан.",
            "Andijon viloyati Baliqchi tumani \"Web King \"xususiy maktabi,bogʻchasi,IT soxasiga ixtisoslashgan oʻquv markazi asoschisi \nSardorbek Turdaliyev 23 yosh.",
            "Sherzod Niyazimbetov \n400dan ortiq ish ornini yaratgan",
            "Nosir Narziyev.\n\n \"ICT\" oʻquv markazi asoschisi, Toshkent axborot texnalogiyalari universiteti \"Iqtidorli yoshlar bilan ishlash boʻlimi\" boshligʻi.\n\nBir qancha yoshlarni ish bilan taʼminlagan, oʻz jamoasi билан mamlakat rivojiga hissa qoʻshuvchi bir nechta Startup loyihalar tashkilotchisi.",
            "Behzod Jalilov Target xalqaro maktabi 350 dan ziyod ishchi oʻrni yaratgan",
            "Shahboz Toshpoʻlatov\nRegistan LC Karshi rahbari\nQashqadaryo viloyati 31yosh",
            "Xurshid Uroqov\nEverest LC asoschisi",
            "Saud Abdulwahed haad academy asoschisi",
            "Abdulaziz Abdukhalilzoda \nAlgorithmic Solutions MChJ rahbari. \nIT loyihalar ishlab chiqaradi. Qo'l ostida 7 ta dasturchisi bor. Samarqand viloyati\n22 yosh",
            "Andijon viloyati Baliqchi tumani \"Web king\" xususiy maktabi, bogʻchasi, IT sohasiga ixtisoslashgan oʻquv markazi asoschisi \nSardorbek Turdaliyev 23 yosh",
            "Jizzax viloyati Forish tumani Alisher Kuchkunov Bazalt korxonasi",
            "Shahboz Toshpo'latov- Registan LC karshi rahbari",
            "Salqintresslik biznesining ham kelajagi porloq deyishadi, lekin",
            "Puli koʻplarni bari tadbirkor boʻlib ketyabdi har soxada",
            "Cambridge o'quv markazi direktori JAHONGIR PULATOV",
            "Feruzbek Allayev",
            "Андижон вилояти\nБаликчи туманидан Турдалиев Сардорбек 23ёшда IT сохаси буйича тадбиркор булиб \nВеб кинг укув маркази \nВеб кинг хусусий бохчаси \nВеб кинг хусусий мактаби асосчиси \nХамда \"Келажак бунёдкори\" медал сохиби",
            "Tursunov Azizbek Baxtyor o'g'li .Tursunov Azizbek uznur fermer xo'jalik Rahbari .Yaqin kelajakda 100ta ish o'rni yaratish niyatida .",
            "Hamkorni bilmadimu lekin brend aniq takrorlanmaydi 😜(Hazil)",
            "Registan LC mutasaddilari",
            "Abdulaziz Abduhalil-zoda \nAlgorithmic Solution asoschisi 👍",
            "Erkin Qosimov (uquv markaz ochkan. Juda harakatchan 20 kishini ish bilan ta'minlagan. Orient Academy asoschisi, maktabini ham ochmoqchi, (u Mani qarindoshim yoki og'aynim emas), shunaqa harakatchan xalqimiz uchun ishlayotganiga yozdim.",
            "Murod Nazarov \"Murod Building\" Qurilish sohasida",
            "Men o‘zim",
            "Men eng kuchli va salohiyatli tadbirkorman . Ishlab chiqarish egasiman , onaman , 3 takrorlanmas brend sohibasimam hamkorlikda . Asosiy va bitta hamkorim bor u ham bõlsa dadasi 😄 \nQanday sovĝangiz bõlsa menga taqdim etishingiz mumkin . Inkor etmayman😄(kayfiyat uchun)",
            "Aziz Rahimov, Temurbek Adhamov, Jahongir Po`latov, Muhammadali Eshonqulov",
            "👉Abituriyentlar uchun \n\n👉Avvalgi yillarda tushgan savollarni aynan bizning Kanaldan topishingiz mumkin.\n\n👉Majburiy fanlar uchun siz izlagan kanal profilda",
            "Behzod Jalilov “Target International School” xalqaro xususiy maktablari asoschisi, 350 dan ortiq ishchi oʻrni yaratgan🔥",
            "Ha",
            "Buxoro Shahar Millenium o'quv markazi rahbari Murod Jo'rayev hozirda qancha ish o'rni borligini bilmayman, lekin ko'pchilik uchebniy sentr egalarini o'qitgan",
            "+",
            "Andijon viloyati\nBaliqchi tumani\nChinobod shaharchasi\nSardorbek Turdialiyev Sherali ogli IT soxai boyicha tadbirkor \n23 yoshda 5 yillik Сардорбек Турдалиев Шерали угли IT сохаси favoliyati davomida 2ta oquv markazi va ''Web king'' буйича akademyasi nomli hususiy maktab asoschisi",
            "Xurshid Turayev",
            "Davron Turdiev\nAbdulqahhor Maxmudov",
            "Shohida Yusupova ❤️",
            "Хуршид Тураев",
            "Muhammadali Eshonqulov ,Jahongir Pulatov, Temurbek Adhamov",
            "Nuran uz Nurali oka tomchilab suģorish orqali boģlar yaratib kòplab yoshlarni ishli qilgan. Yangi òzlashtirilgan yer larda invistitsiya asosida òrik gilos shaftoli boģ qilib 200dan ortiq ish òrni yaratib munosib ish haqi tòlab kelmoqda",
            "Antijon viloyati\nBaliqchi tuman\nSardorbek Turdialiev Sherali ogli IT soxasi mavzusida tadbirkor boʻlib, hozirgi paytda 23 yoshda, u faoliyati davomida 5 yil mobaynida 2 ta o‘quv markazi hamda “WebKing” akademiyasi nomli xususiy maktab asoschisi.",
            "Toshkent viloyati bekobod tumanida Jony academy o'quv markazi asoschisi Jahongir Zaxidov (4ta filiali bor).",
            "Муҳаммадали Эшонқулов\nТемурбек Адҳамов",
            "/ Bekzod Jalilov / TARGET INTERNATIONAL SCHOOL asoschisi",
            "Xurshid aka Everest oʻquv markazi asoschisi,(chet tillarini oʻqitish) everestda oʻqib bilim olgan oʻqtuvchilkga qiziqgan yoshlarni ish bilan band qilmoqda.",
            "Assalomu aleykum Hikmatillo aka Madrahimov **anjan** muzqaymoqlari korxonasi egasi yosh va Juda yaxshi inson .",
            "Haydarov Rajabboy",
            "\"UZUM\" marketni egasi menimcha eng ko'p ish bilan taminlagan bo'lsa kerak ✅ (Andrey Bukharin)",
            "Xamaga",
            "Odilbek Mirzayev IT sohasida.\n\nFounder of PDP Ecosystem.\nPDP junior, PDP school, PDP Academy, PDP School va PDP University asoschisi.\nJamiyatga IT sohasida bilimli va tajribali kadrlarni tayyorlab chiqarishadi.",
            "Yakka o'zi yutuqqa erishgandan kora jamiyatdagilarga ko'proq foyda bo'lgani uchun",
            "MuhammadAli Eshonqulov  Yuksalish maktabi.",
            "MuhammadAli Eshonqulov",
            "Thomson school asoschisi",
            "Бегзод Жалилов\nТаргет асосчиси\nВа таргет халкаро мактабларида деярли 400 га якин иш урни яраткан",
            "Behzod Jalilovni eshitmagan va tanimagan bulsamda, komentlarni uqib tanib oldim, poisk berib youtube yoki boshqa platformalardan izlab bilib olaman",
            "Ular 30 yoshdan kattaku menimcha yosh kadrlar so'ralgan.",
            "Shaxzod Bahodirov \"Thompson brand\"\n\nShaxzod Sobirov \"Data brand\"",
            "Ixtiyor Mirzabekov Jizzax viloyati zarbdor tumani Qishloq ho'jalik sohasida Birlashib Biz Katta Kuchmiz ishlab chiqarish kooperativni tashkil etib 34 ta doimiy 130 ta yoshlarga mavsumiy jami 164 ta ish o'rni yaratgan.\nQolaversa I.Mirzabekov aholi tomorqasidan unumli foydalanish uchun aholiga bir qator yordam va ko'mak berib kelmoqda. I.Mirzabekov 11 yil davomida  yoshlar tashkiloti bo'lgan Kamolot YIH O'zbekiston yoshlar ittifoqi Yoshlar kelajagimiz jamg'armasi Yoshlar ishlari agentligi tizimlarida mehnat qilgan. Hozirda o'z faoliyatini tadbirkorlik yo'nalishida davom etayabdi. Mehnati davomida I.Mirzabekov  Har bir yosh jamiyatda o'z o'rniga va ro'liga ega bo'lish kerak deb hisoblaydi bu borada yoshlarimizni doim qo'lab kelgan. \nAloqa uchun 77 4441532 telegram nomeri.",
            "Behzod Jalilov Target xalqaro maktabining asoschisi 350 dan ziyod ish òrni yaratgan. Va har taraflama bilimga ega salohiyatli tadbirkor. faqatgina tadbirkorlik uchun emas millionlab yoshlarning bilim olishi va top universitetlarda o'qishi uchun harakat qilyapdilar.",
            "Muhammadali Eshonqulov (Yuksalish leaders academy)\nShuxrat Shamsuddinov(golden house)\nJahongir Polatov (Cambridge)\nBekzod yusupov (uznews)",
            "Maftuna Arabbayevna)",
            "Izatullayev Shohrux (Toshkent viloyati, Bekobod tumani)\n\nYuksalish oʻquv markazlari tarmoqlar va tibbiyot texnikumlari asoschisi. \n\nHozirgi kunda 250 ga yaqin ishchi oʻrinlar yaratgan. Texnikumlar bitiruvchilarini ham ish bilan band etish borasidagi loyiha ustida ishlayapti hozir",
            "Nilufar Omonova — “Grand capital developments” masʼuliyati cheklangan jamiyati rahbari.\n\nMCHJ 2021-yildan boshlab xizmat koʻrsatib kelmoqda. Dastlab Toshkentda faoliyat boshlab, keyin ish Samarqandga ko'chirilgan\n🔹“Kelajak bunyodkori” davlat mukofoti sohibasi\n🔹”Faol tadbirkor” ko’krak nishoni sohibasi\n🔹”Yil talabasi -2022” Respublika bosqichi mutloq g’olibi\n🔹”Yoshlarning 100 ta eng ilg’or g’oyalari” tanlovi g’olibi\n🔹”Tadbirkor” ilk jurnali qahramoni\n\nBu qiz 2002-yil bizni kursdosh bo'ladi yosh bo'lishga qaramay natijalari havas qilgulik.",
            "Mayli endi qisqa qilib etaman.\nTalabgor: Saud Abdulwahed\nTashkilot: Haad kompaniyasi\nIsh o'rni yaratganligi (aniq emas)\nYo'nalishi: Kiberxavfsizlik \nIstiqboli: Yangicha dunyodagi Yangi O'zbekistonni xavfsizligining muhim yo'nalishiga aylanayotgan kiberxavfsizlik taraqqiyoti",
            "Essizgini wuncha yozganim uchb kettiya😅",
            "Anvar Abduqayum",
            "Shahzod Sobirov. Data ta‘lim stansiyasi rahbari lekin qancha ish o‘rni yaratganini bilmayman \nVil. XORAZM",
            "Akmal Payziyev, ITshnik \nExpress24, Workly, My Taxi, Impact Hub, Impact Gallery, asoschisi gigant komponya o’zbekistondagi",
            "Temurbek Adhamov",
            "Anvar Abduqayum\nO‘yinchoq savdosidan boshlaganlar xozirda kafe restaran va muzqaymoq bizneslaryam bor",
            "Темурбек Адхамов!",
            "Bekhzod Jalilov Target xalqaro maktabi brendi tasischisi 350 dan ortiq ish òrni",
            "Aziz Rahimov",
            "Aziz Rahimov va Xasanxoʻja Muhammad sodiq lar ham",
            "Azizbek Umaralieyev (Spaceacademy) Asoschisi yana juda ko'p bizneslari bor yana boshqa gigant bizneslarni yurgizadilar",
            "Muhammad Ali Eshonqulov, Jahongir Pulatov, Rustam Rahmatov, Temurbek Adhamovlar barchasi taʼlim yoʻnalishidagi tadbirkor yaqin doʻstlar ishchi oʻrinlari soni aniq emas lekin kelajagi porloq Inshaalloh",
            "Behzod Jalilov Target xalqaro maktabida 350 dan ziyod ishchi oʻrni yaratgan.",
            "Abdullo Baxramov boshlovchi, tadbirkor, 'Palma' asoschisi, ishchi sonini bilmayman lekin juda koʻp",
            "Mamasadikov Nurillo Shukrullayevich Farg'ona shahar CENTRAL ASIA MEDICAL UNIVERSITY xususiy universiteti rektori",
            "Muhammad Ali Eshonqulov",
            "Alisher Sadullayev",
            "Jahongir Pòlatov",
            "Odilbek Mirzayev\nAlisher Isayev\nAkmal Payziyev",
            "Doniyor Nasriddinov Colba oʻquv markazi asoschisi",
            "Behzod Jalilov \n«Target international school» asoschisi. Hozirgi kunda Target xalqaro maktablarining 5 ta filali bor 350 dan ortiq ish o'rinlarini mavjud.",
            "Murad Nazarov",
            "Cambridge International Universiteti asoschisii",
            "Umidjon Ishmuhammadev Ilm sohasida yutuk tadbirkor bir nechta markazlar tashkil qilgan, idp ni asoschisi shuningdek MILLAT UMIDI universiteti asoschisi",
            "Asliddin Ostonov ( Samarqand vil)",
            "👍 койил ёшлага",
            "Мана шуни агар амалга оширсак, Урта Осиёда биринчилардан буламиз",
            "Behzod Jalilov - Target internatioal school asoschisi, hozirgi kunda 350dan ortiq ish oʻrni yaratganlar",
            "Qoʻlizdan kelsa siz ham yozing",
            "**Xurshid To'rayev** (Samarqand shahridagi Boqiy shahar, ya'ni Samarqand city asoschisi, qurilish kompaniyalari egasi)\n**Maftuna Arabbayevna** (Turkiya davlatida ishlab chiqariladigan Zina brendi asoschisi) \n**Shohida Ibragimova** (tadbirkor, marketolog)\n**Alima Aybekovna** (marketing qirolichasi)\n**Habiba Shamsutdinova** (sugar plum asoschisi)\n\nBulardan tashqari Murad Nazarov, Jahongir Ortiqxo'jayevlar ham bor",
            "Alisher aka sizga aniq ma'lumotlar kerak bo'lsa tegihli statistika organlaridan olganiz ma'qul. Hozir kommentda asosan populist odamlarni misol qilishadi.",
            "Лучше бы ещё по больше подобных тестов проводили тут ) было бы интереснее",
            "Muhammadali Eshonqulov \n\nMuhammadali Eshonqulov \n\nMuhammadali Eshonqulov \n\nMuhammadali Eshonqulov \n\nMuhammadali Eshonqulov",
            "Muhammadali Eshonqulov",
            "Behzod Jalilov - Target internatioal school asoschisi, hozirgi kunda 350dan ortiq ish oʻrni yaratganlar",
            "Zara Kapinve guruzyalik tadbirkor o‘zbekistonda yashaydi 1000 tadan ortiq o‘rin yaratgan zavodda",
            "Muhammadali Eshonqulov- Yuksalish maktablari NTM asoschisi",
            "Djalilov Fazliddin \"Malika education \"o'quv markazi asoschisi",
            "Men 700 dan ziyod ish orni yaratganman",
            "Behzod Jalilov - Target maktablar tarmogʻi, Target bogʻchasi va yana Target brendi nomi ostida bir nechta loyihalar asoschisi, 400 ga yaqin ish oʻrni yaratgan.",
            "Behzod Jalilov - Target internatioal school asoschisi, hozirgi kunda 350dan ortiq ish oʻrni yaratganlar",
            "Otabek polatov",
            "zara",
            "Qashqadaryodan Humo oʻquv markazi rahbari Qarshiyev Sirojiddin,Jumayev Elshod, Xurshid aka,",
            "Bekhzod Jalilov Target brendi asoschisi,  Target International School maktabi asoschisi, 350+ ziyod hodimlar",
            "Akbar Qodirov, Akela Group kompaniyasi asoschisi, ...",
            "Behzod Jalilov Target international school asoschisi",
            "Sitora Abdullaeva is the founder of EcoTextiles, a company that produces environmentally friendly textile products. Under her leadership, the company has become one of the leading firms in its field, creating jobs in the manufacturing sector and promoting sustainable practices.",
            "Behzod Jalilov - Target internatioal school asoschisi, hozirgi kunda 350dan ortiq ish oʻrni yaratganlar",
            "Niyozov  Umar.",
            "Aziz Rahimov",
            "Namangan \"spc\"oquv markazi va \"bobo rahim mashrab\" maktabi founderi Isroil Nizambaey \nVa dombit \"LangApex\" asoschisi Oʻzbekistonda top 1 oquv markaz asoschisi Muhammadali aka",
            "Safiya shirinliklari asoschilari! 4500+ ishchi òrni",
            "Marat Xayrullayevich  Imarat kompaniyasi",
            "Behzod Jalilov Target xalqaro maktabi asoschisi, 350 dan ortiq ishchi oʻrni yaratgan",
            "Andijon viloyati Buloqboshi tumani. Rayyan cake shirinlik sexi va do'koni asoschisi Irmuratova Gulxumor. 20tadan ortiq ishchisini bilaman.",
            "Mirshod Shakirov - MIORA GROUP\n\nAkmal Fayziyev - EXPRESS 24, WORKLY, My TAXI , IMPACT CO- WORKING",
            "Muzrabov Mirolimjon ya'ni o'zim. Uzbda tadbirkorman. Hozirda germaniyada yashayman va shuyerda ham biznesni yo'lga qo'ymoqchiman.",
            "Said aka “Qand” ni asoschisi!",
            "Bekhzod Jalilov, Education yo’nalishida 10 yildan beri ish yuritadilar, hozirda Target Xalqaro Maktablari 5 ta filialga yetdi. Maktab sistemasi unique ishlangan va ko’zga korinarli rezultatlar bo’lgan. Kop oquvchilarida loyihalar bor va o’zlari har birini qo’llab quvvatlaydilar.",
            "Behzod Jalilov Target xalqaro maktabi 350 dan ziyod ishchi oʻrni yaratgan",
            "Behzod Jalilov - Target internatioal school asoschisi, hozirgi kunda 350dan ortiq ish oʻrni yaratganlar",
            "Muhammadali Eshonqulov\nTaʼlim sohasida. Yuksalish nodavlat taʼlim muassasalari asoschisi.",
            "President maktabga eng kop oquvchi tayyorlagan Rustam Bosimov albatta ozining xususiy maktab va oquv markazlari bor",
            "Aziz Rahimov Merit asoschisi",
            "Одним из молодых предпринимателей в Узбекистане, который создал значительное количество рабочих мест и успешно развивает свой бизнес, является Шерзод Каримов.\nКомпания Express24\nОписание ниже \nШерзод Каримов является сооснователем и руководителем компании Express24, одного из крупнейших сервисов доставки еды и товаров в Узбекистане. Компания начала свою деятельность в 2018 году и быстро набрала популярность благодаря удобному приложению и качественному сервису. Express24 не только упростила процесс заказа и доставки еды для потребителей, но и создала множество рабочих мест для курьеров и сотрудников в сфере логистики и IT.\nExpress24 значительно повлияла на рынок услуг доставки в Ташкенте и других городах, продемонстрировав высокий уровень сервиса и инновационный подход к ведению бизнеса. Под руководством Шерзода Каримова компания продолжает активно развиваться и расширять свои услуги, способствуя экономическому росту и созданию новых рабочих мест в Узбекистане.",
            "Jasur aka oloy bozorda “Ribniy mistechka” dòkon asoschisi. 50 dan oshiq ishchilari bor!",
            "Davron Turdiyev",
            "Behzod Jalilov Target xalqaro maktabi 350 dan ziyod ishchi oʻrni yaratgan",
            "Muhammadali Eshonqulov\nTaʼlim sohasida. Yuksalish nodavlat taʼlim muassasalari asoschisi.",
            "Mamatqodirov Begzotbek Andijon viloyat Xo'jaobod tuman SIMONA textil raxbari 700 kishini ish bilan taminlagan",
            "Toxirov Ibrohim Hozircha bekorchi lekin katta maqsadlari bor programmist bolish orzusi bor hozirgacha erishgan yutuqlari T.D.T.U._akademik litseyi bitiruvchisi va T.D.I.U. talabasi bolgani \nYoshi 18 da \nTugilgan kuni 10.09.2005yil",
            "Bio texno eco MCHJ rahbari Islom. Chiqindilarni qayta ishlash korxonasi rahbari.",
            "Jahongir Polatov\nShaha Dolimov",
            "Jahongir ortiqxo’jayev",
            "Dadam:) men uchun",
            "Jahongir Polatov.\nTaʼlim sohasida.\nCambridge taʼlim markazi asoschisi",
            "🔤🔤🔤🔤🔤🔤🔤🔤🔤 🔤🔤🔤🔤🔤🔤🔤\n\n**JP - Cambridge**",
            "Aziz Rahimov.\nRakhimov school asoschisi.",
            "Farg'onalik Anvar Mamasaidov \n\nhttps://t.me/AnvarSaid_blog\n\nIELTS ZONE o'quv markazining Farg'ona filliali va Friends School o'quv markazi rahbari\n\nTa’lim yo'nalishida\n\nHozirda 100 ga yaqin ishchi o'rni yaratganlar",
            "Tadbirkor 🤔",
            "Suhrob Jamolov\n\nTa'lim sohasida SATashkent ( @satashkent)o'quv markazi rahbari.\n300 dan ortiq insonlarning SAT olishiga va keyinchalik yuqori universitetlarga kirishiga yordam berganlar.\n15 kishiga ish o'rni yaratib berganlar ( kamroq) lekin umuman respublik miqyosida SAT o'qitish bo'yicha va natijalar haqida gapirgan-da u kishining o'rni juda katta va o'quv markaz Freshman Academy bilan doimiy ishlab keladi.",
            "Muhammadali Eshonqulov\nTaʼlim sohasida. Yuksalish nodavlat taʼlim muassasalari asoschisi.",
            "Tompson School",
            "Valiyev Otabek Asaka tumanidan 100 yaqin ishchi orin yaratgan",
            "Murod Nazarov",
            "Jahongir Ortiqxoʻjayev 100000+ ish oʻrni",
            "Mirshohid Shokirov",
            "Jahongir Po'latov.",
            "Javlonbek Tohirjonov 10 ta ONMTT asoschisi va eng yosh 2002 yil tadbirkor unga amalga oshiradigan ishlari koʻp prosta qoʻllash kerak",
            "Muhammadali Eshonqulov",
            "Bahodirovna Gulbahor Tojimirzayeva. Namangan Metallurgiya rahbari. Xitoyda va va O’zbekistonda ham katta import va eksport bo’yicha  korxonalari mavjud. Xitoy guanju shahrida shengel trade korxona asoschisi \n\n\nSinglisi Go’zal Mirzaeva ham tadbirkorlik yo’nalishida judayam ko’p bo’sh ish o’rni yaratgan hususan Muhtaram Prezidentimiz tomonidan e’tirof etilgan eng ko’p bo’sh ish o’rin yaratgan tadbirkor sifatida. \n\nOilada 5nafar qiz barchasi tadbirkorlik,san’at yo’nalishida katta lavozim egalari☺️",
            "MuhammadAli Eshonqulov",
            "Aziz Rahimov \n\nRahimov's School asoschisi va adashmasam 100 ga yaqin ish o'rni yaratgan.",
            "𝖳𝗈𝗆𝗉𝗌𝗈𝗇 𝖲𝖼𝗁𝗈𝗈𝗅 𝖺𝗌𝗈𝗌𝖼𝗁𝗂𝗌𝗂",
            "Temurbek Adhamov(najot talim)",
            "Muhammadali Eshonqulov\nYuksalish asoschisi",
            "bilmasam hech kim busa kerak maxsimum 100 ta :)",
            "Bekzod Turg’unov(Stanford Namangan asoschisi)\n \nBekzod Mirahmedov(ielts zone)",
            "Jur'atbek Quvvatov \nMakro Farm andijan eng zo'ri",
            "nimaga aynan ishchi o'rin yaratilganlik bilan o'lchanadi istiqbol 100-150k $ ko'targan start uplar bor ITda lekin ishchi o'rni 3-4 ta har doim chetda qolib ketadi shular.",
            "Profilda yangi o'yin silkasi bor. Hamster,tapswap dan keyin 1-o'rin bo'ladi. 10 kun ichida millionlab odamlarn jalb etdi",
            "Yosh tadbirkorni ism faliyasini yozib,ish orin yaratgan bolsa uni ham yozib ketilar,IlonMusk deb yozgan bu yerda maynavozchilik bolmayapti sal aqlizni yigishtirib oling",
            "Toshkent viloyati. \nNurmatov Shaxobiddin Axadjon o’g’li. \n28-yosh\n“Bug’doy uni 555” MCHJ rahbari\n70-80 ishchi o’rni yaratgan",
            "Boy bolasi 20 yoshda bosh bo'ladi kambag'ali bolasi 40 da",
            "Jahongir Pulatov",
            "Shaha Dolimov",
            "Muhammadali Eshonqulov",
            "Samo ni raxbariyam yosh boʻlsa kerak",
            "Азиз Рахимов",
            "Keyin Best o'quv markazi asoschisi",
            "U tadbirkor emasku",
            "Aziz Rahimov",
            "Aziz Rahimov ✅",
            "Kreativ mebellar korhonasi rahbarini aytiyapsizmi",
            "zor ku",
            "Muhammadali Eshonqulov",
            "Shahzod G'ulomqodirovni ayta olaman, Navoiylik, boshqalar aytayotganlarni shundoq ham hamma biladi.",
            "Cambridge",
            "Shohida Yusupova\nShine akademiyasi asoschisi",
            "Nilufar opa Nuraliyeva\nDoston aka Nuraliyev\n\nEnglish Life o’quv markazi\nAndijon)",
            "Жиззах шахрида собик Madrasah хозирги Mistery укув маркази асосиси-Умида опа деган киши",
            "Ibrat farzandlari",
            "Mukhammadali Sodiqov bilan Alisher Soliyev, Ad Astra oʼquv markazi rahbarlari, Oʼzbekistondagi eng koʼp IELTS 7+ chiqargan umumiy oʼquvchi soniga qaraganda. Taxminan 40-30ta yoshlarni ish bilan band qilishgan",
            "Otabek Umarov😄",
            "Hasanxo’ja Muhammad Sodiq\n\nSodiq school va Seven school asoschisi",
            "Ha u zoʻr tadbirkor",
            "Nematjonov Bobur chaq-chiq sohasida “Toshkent Ta’mi” brendi asoschisi 20dan ortiq ish o’rni yaratgan yoshi 18",
            "Temur Adhamov (Najot ta'lim)✨",
            "Umidjon Ishmuhamedov",
            "Jahongir Pulatov",
            "Jasurbek Alijonov",
            "Aziz Rahimov \n\nRahimov school \nIqtibos Podcast",
            "Lazizbek Murodov. \nMuhandislik loyihalash sohasida.\n4 ta ish oʻrni.\nIstiqboli yirik loyiha kompaniya tashkil qilib, ishchilar sonini 50 mingdan oshirish!",
            "Muhammadali Eshonqulov",
            "Men yaqin yillarda)",
            "Qashqadaryo viloyati tadbirkor ayol yil ayoli sohibi",
            "Aziz Rahimov - Merit va Rahimov School xususiy maktablari asoschisi. https://t.me/azizrakhimov_blog",
            "Qashqadaryo viloyati Qamashi tumani Kvadrat o’quv markazi rahbari . O’quvchi va o’qituvchilar ham ko’p . Anchagina istiqbolli loyihalari mavjud .",
            "Отабек Умаров",
            "Ibrat farzandlari Jahongir Qoriyev albatta",
            "yosh tadbirkormaslarku😬🧐",
            "Temur Adhamov🔥",
            "AZIZ Rahimov",
            "Jamshid Pardayev Termiz iqtisodiyot va servis universiteti tasischisi",
            "Jahongir Po'latov",
            "Jahongir Pulatov",
            "Jahongir Poʻlatov Cambridge markazi asoschisi \n\nCambridge tarmoqlarida 10 000 Dan kop studentlarga til oʻrgatiladi",
            "Urikguli",
            "Anvar Abduqayum",
            "Nodira Berdiyeva",
            "Biz mahallada ixtirochilar xonasi tashkil qilganmiz. Hali bir foydaga kirganimiz yo'q lekin kelajagi porloq",
            "Anvarov siz coment sanamisizmi😭",
            "G’olibni aniqlang siz))",
            "Jahongir Pulatov",
            "Temurbek Atxamov",
            "Temurbek Adhamov",
            "Jahongir Po'lotov",
            "🤦‍♂️🤦‍♂️🤦‍♂️",
            "T",
            "Assalom-u alaykum. Yoshlar ishlari agentligi Farg'ona viloyati ma'sullari iltimos menga murojaat qila olishadimi",
            "Bunda kuplar pul yokotib aldanyapti kupi yoshlar yordam berizlar",
            "Namangan viloyati yangiqo‘rg‘on tumanida",
            "Salom",
            "Xamaga",
            "Albata !",
            "Zurr",
            "Gemini ai telegramga ulangan halos🤦‍♂",
            "Ассалому алейкум яхшимисизлар кадири баланд кадирлонларим согмисиз амонмисиз хайирли кеч хаммага",
            "Assalomu alaykum! Labbay",
            "Qattiqsiz ! Assalomu alaykum",
            "Yoki Mahallangiz Yoshlar yetakchisiga murojaat qiling.",
            "Факат Бер Бер дегандан кура узларинг хам Тузу тузу таклифлар билан чикиб турилар",
            "Qarorni oʻqing.",
            "😂 Demak rassiyaga harakat",
            "Zór harakat qilganlar ham 6 oy rus tilini òrganib rassiyaga ishga ketmoqdalar",
            "Juda qiyinda😔",
            "Ish o'zlari taklif bilan chiqishadi  siz zo'r harakat qisez",
            "Salomat bo'ling",
            "Одамлар ўзи учун ҳам ҳаракат килиш керакда",
            ".....",
            "6",
            "Tugadi chunki",
            "U",
            "Assalomu alaykum meni bir fikrim borda hozir koʻpchilik Hamster, tap swap, hotcoin,dotcoin shunaqa narsalarga qiziqib ketgan shunga nima deysiz odamlar qanchadan qancha voqtini yoʻqotyapti."
        ]
    },
    {
        "type": "Technical Issues",
        "number": 9,
        "comments": [
            "**Shoxrux Aka teppada xech narsani korganim yoq lekin 🙄**",
            "Qolganlarini lichkaga yozsam maylimi iltimos menga yozib yuboring spam ekanman",
            "Va alaykum assalom. 'Yoshlar daftari'ga kiritish hamda yordam ko‘rsatish jarayonlarida foydalaniladigan **SMS xizmati** bilan bog'liq texnik holat yuzaga kelganligi sababli to‘g‘irlash ishlari amalga oshirilmoqda.",
            "📌Kontraktdan 12% daromad solig‘ini qaytarib olishda yosh chegarasi bekor qilinadi.\n\n✅ Prezident farmoniga muvofiq, 2023-yil 1-avgustdan ota-onalar farzandining yoshidan qat’iy nazar ta’lim olishi uchun to‘lagan summadan 12% daromad solig‘ini qaytarib olishadi.\n\nФармон тасдикландими?",
            "СМС келмаяпти,ю",
            "Ariza jonatsak sms kelmayati",
            "Assalomu alaykum nega baza ishlamayati sababini bilmaysilarmi",
            "Assalomu alaykum men kelajak kasblari loyihasi boʻyicha Najot taʼlimda oʻqigandim haliyam pul tashlab berilmadi!!!",
            "Assalomu alaykum! Kursni boshlaganingizdan keyin Face ID davomatingizga qarab to'lov o'tkazib beriladi. \n\nDavomatingiz boshlanmagan boʻlsa mumkin. Boshlangan boʻlsa oʻtib ketadigan kunlariga qayta pul toʻlanmaydi."
        ]
    },
    {
        "type": "Acknowledgements",
        "number": 95,
        "comments": [
            "Ariza murojaatidan kelib chiqib, taqsimlanadi. Davolanish, to‘lov kontrakt, bir martalik moddiy yordam, asbob uskuna va mehnat qurollariga subsidiya va xokazo",
            "Юбордим",
            "Бир марталик моддий ёрдам олиш учун 10 та тоифадан биттаси учун Ёшлар дафтарига киритилган булиши кераг, менинг аёлим Аёллар дафтарига киритилган",
            "👍👍👍",
            "Raxmat katakon",
            "Zur",
            "Rahmat. Eng quvonarlisi yoshlarga ajratiladigan mablag' maqsadli bo'lardi aksar yoshlar bu loihani foydalanib olish yoki (shunchaki yoshlarga imkoniyatakan foydalanib olamiz yoki oqivosam bror bir xujjat bo'ladi yoki shunga o'shash maqsadsiz) bo'lishi mumkinligi achinarli xolat ekanligini inobatga olgan xolda maksimal shunaqa tizim qilib berishlarizi kutib qolamiz. E'tibor uchun yana bir bor rahmat",
            "Assalomu alaykum! Menga murojaatingizni qoldiring. Vakolatimiz doirasida o‘rganib chiqamiz.",
            "Assalomu alaykum! Albatta, navbat bilan boradi.",
            "Assalomu alaykum! Prezidentimiz tomonidan SAT imtihonidan 75 foizdan yuqori ballni qo‘lga kiritgan yoshlarni grand asosida o‘qishga qabul qilish taklifi ilgari surildi. Endi bu qanday tartibda amalga oshirilishi bo‘yicha aniq mexanizm ishlab chiqiladi. Ijtimoiy tarmoqlarimizni kuzatib boring.",
            "**Oʻrganib chiqish uchun murojaat shaxsiy kabinetdan yuborildi!**",
            "⚡⚡⚡",
            "👏🏻👏🏻👏🏻",
            "🔥🔥🔥",
            "Ассаломуалайкум Алишер Зафарович Навоий вилояти Хатирчи туманида Мухаммадали Кувончи МЧЖ асосчиси Комилов Отабек бор 100 га Якин одамларни доимий иш урни билан банд килган",
            "Toshkent viloyati Izatullayev Shoxrux 3ta texnikum va zamonaviy kasiblarni o'rgatadigan o‘quv markaz rahbari 200 ga yaqin odamlarni ish bilan taminlagan",
            ".",
            "Begzod Samugjonov-Safiani asoschilaridan biri",
            "Shunday",
            "Bo‘lmaydi singlim",
            "Husniddin Nurmatov",
            "Omadizi bersin",
            "Javob yoza olasizmi",
            "kibr ✅\nkiber ❌",
            "Kimga stol stul kere busa bioda bor utvolamz uyn uynaladi 300tadan qushgan odam qatnashadi",
            "Axa rahmat",
            "Andijon viloyati Baliqchi tumanidan Sardorbek Turdaliyev  IT sohasi bo'yicha tadbirkor \n1.Web_king o'quv markazi \n2.Web_king xususiy maktab\n3.Web_king xususiy bog'cha asoschisi \nHamda  ''Kelajak bunyodkori'' medal sohibi",
            "Tadbirkor",
            "Navoiy viloyati Qiziltepa tumanida N_1  Ziyokor edukeyshin 1000 lab o'quvchilar yetishtiryapti kasblarga  va oliy uquv yurtlariga",
            "Jahongir Pulatov 'Cambridge LC'",
            "Axir ular yoshlar uchun oʻz shahri yoshlari  uchun harakat qilishayapti kichik kichik konsertlar oʻtkazib kelishadi lekin bu galgi konsert dasturi oldingilardan farq qilishi aniq men bunga ishonch bilan ayta olaman ularga ishonaman",
            "Raxmad",
            "Uzur adashgan boʻlsam",
            "Pensiyaga chiqadigan yoshdayu",
            "Agreeee",
            "yes",
            "👍👍",
            "Кушиламан шу кишига",
            "👍👍👍",
            "Укиб жавоб ёзасиз дегар умидда ман",
            "Muhammadxalil\nAnvar aka mohirdev asoschilari",
            "Behzod Jalilov",
            "Zafar Hoshimov",
            "Muhammadali Eshonqulov",
            "Murad Nazarov, Jahongir Ortiqxòjayev,",
            "Jahongir Ortiqxoʻjayev",
            "Behzod Jalilov - Target internatioal school asoschisi, hozirgi kunda 350dan ortiq ish oʻrni yaratganlar",
            "Behzod Jalilov - Target internatioal school asoschisi, hozirgi kunda 350dan ortiq ish oʻrni yaratganlar",
            "Behzod Jalilov - Target internatioal school asoschisi, hozirgi kunda 350dan ortiq ish oʻrni yaratganlar",
            "Behzod Jalilov - Target internatioal school asoschisi, hozirgi kunda 350dan ortiq ish oʻrni yaratganlar",
            "Behzod Jalilov - Target internatioal school asoschisi, hozirgi kunda 350dan ortiq ish oʻrni yaratganlar",
            "Behzod Jalilov - Target internatioal school asoschisi, hozirgi kunda 350dan ortiq ish oʻrni yaratganlar",
            "Behzod Jalilov 350+ hodimlar hamda Target internatioal school asoschisi",
            "18da yoshim",
            "Rahmat",
            "shunaqa",
            "Shunaqa. 500+ kishi ishlaydi.",
            "bundan tashqari 350 ish o’rni yaratkanlar",
            "Bundan tashqari ham qandaydir biznes loyha asoschisi",
            "Muhammadali Eshonqulov \nTaʼlim sohasi Yuksalish taʼlim muassasalari asoschisi, Biznes kvadrat va bir nechta loyihalarni tashkil etgan ish oʻrinlari tahminan 500+ boʻlsa kerak",
            "Muhammad Ali Eshonqulov 😊",
            "Muhammadali Eshonqulov - yuksalish",
            "Murad Nazarov-muvafaqqiyatli tadbirkor.",
            "+++",
            "Alisher Usmonov",
            "Mehruzbek Jo'raboyev",
            "Marat hayrullayivich",
            "Shoxrux Qo'chqorov",
            "Muhammadali Eshonqulov",
            "Ilhom Murodov",
            "Shaha Dolimov\nMiraki marketing agentligi asoschisi. Bir nechta gigant qurilish kompaniyalarining marketinggini jamoasi bilan yurgizib keladi.",
            "𝖬𝗎𝗁𝖺𝗆𝗆𝖺𝗆𝖺𝗅𝗂 𝖤𝗌𝗁𝗈𝗇𝗊𝗎𝗅𝗈𝗏",
            "Begzodbek Turg'unpo'latov Stanford Ta'lim.markazi",
            "Jahongir Po'latov",
            "Jasurbek Alijonov",
            "Urikguli",
            "🙅‍♂",
            "🤦🏻‍♀",
            "Cambridge LC ni egasi",
            "Rustam Rahmatov!",
            "Assalomu aleykum.Ma'lumot uchun siz yashab turgan maxallada xabaringiz bor tashabbusli sport loyixasidan Universel sport maydoni ovoz yiĝish orqali yutib olingan.Qurilish ishlari boshlanish arafasida sizni xoxish istaklaringiz albatta amalga oshadi.",
            "Ассалому алейкум ман ёшлар дафтаридан 1марталик моддий ёрдам олдим 1 йил бўлди мани чиқарворишди ман яна қоштирсам бўмадими ногиронлигим бор боқувчим йўқотганман",
            "Шу муаммо бизда хам андижон вилояти бўстон тумани сарик ҷога. МФЙданман боғчаларимизда тил йўқ хусусий ихтисослашган боғчалар бор улар энг ками 400минг 200доллргача оддий ишчи фарзандлари б беролмиди фарзандларини бизи хата мактабимизда хам ирглиз тили йўқ",
            "✅Asalomu alaykum Alisher Sadullaev . O'qtuvchiman 15 ta o'quvchim Xalqaro matematika olimpiadasiga yo'llanma olishgan ва  Xива шакаридига Президент мактабида 8 та Иҳтисоаслашган мактабларда 23 та ўқувчим ўқидӣ манада ўқитиш учун ҳали ҳам яхши жой ёқ. Илочи бормы ёрдам қилишни ✅\n\nYoshim: 22да. Хоразм вилоятиданман ‼️",
            "Rahmat javobingiz uchun.",
            "Assalomu alaykum! Yoshlar ishlari agentligi direktori Alisher Sa'dullayevning muhokama guruhidasiz.",
            "Assalomu alaykum! Albatta, yozib qoldirishingiz mumkin.",
            "Assalomu alaykum yaxshimisiz\nMenda bir taklif bor edi\nTaklif Shundan iboratki\nYaponiya taʼlim Oʻzbekistonda obkelish buycha taklif qilmoqchidim",
            "Assalomu alaykum! Ta'lim kreditini olishdan oldin qanday to‘lashni ham o‘ylashi kerak. \n\nBilimi, salohiyati bo‘lsa ish topa oladi.",
            "rahmat",
            "O'QIGANINGIZ UCHUN TASHAKKUR. E'TIBOR UCHUN HAM",
            "rahmat",
            "Suhbat uchun raxmat",
            "Лойиханинг кийинги мавсуми очилиши билан ариза кoлдиринг. @B_Yunusov",
            "Ассалому алайкум! Алишер Зафарович!!! Мен тадбиркорман исмим Лутфулла. Немис тили маркази ташкил қилганмиз. Германияга кетиб ишламоқчи бўлган ёшлар учун. Таклифим шундан иборатким дафтарда турувчи ёшларнинг 100 тадан 30% қисмини 100% бепул ўқитишга ёрдам беришим мумкинлигини билдирмоқчиман. Сизга раҳмат ёшлар учун катта лойиҳалар амалга ошираётганлигингиз учун!"
        ]
    }
]